export const o = {
  "😀": [
    "ухмыляющееся лицо",
    "ухмыляющийся",
    "лицо",
    "скалить зубы",
    ":d",
    "улыбка",
    "счастливый",
    "радость"
  ],
  "😃": [
    "улыбающееся лицо с открытым ртом",
    "смайлик",
    "ухмыляющееся лицо с большими глазами",
    "лицо",
    "рот",
    "открывать",
    "улыбка",
    "счастливый",
    "радость",
    "ха-ха",
    ":d",
    ":)",
    "забавный"
  ],
  "😄": [
    "улыбающееся лицо с открытым ртом и улыбающимися глазами",
    "улыбка",
    "ухмыляющееся лицо с улыбающимися глазами",
    "глаз",
    "лицо",
    "рот",
    "открывать",
    "счастливый",
    "радость",
    "забавный",
    "ха-ха",
    "смеяться",
    "любить",
    ":d",
    ":)"
  ],
  "😁": [
    "ухмыляющееся лицо с улыбающимися глазами",
    "скалить зубы",
    "сияющее лицо с улыбающимися глазами",
    "глаз",
    "лицо",
    "улыбка",
    "счастливый",
    "радость",
    "кавайный"
  ],
  "😆": [
    "улыбающееся лицо с открытым ртом и плотно закрытыми глазами",
    "смеющийся",
    "удовлетворенный",
    "ухмыляющееся прищуренное лицо",
    "лицо",
    "смеяться",
    "рот",
    "улыбка",
    "xd",
    "ROFL",
    "lmao",
    "лол",
    "счастливый",
    "радость",
    "ха-ха",
    "радостный"
  ],
  "😅": [
    "улыбающееся лицо с открытым ртом и холодным потом",
    "потная улыбка",
    "ухмыляющееся лицо в поту",
    "холодный",
    "лицо",
    "открывать",
    "улыбка",
    "пот",
    "богатство",
    ". .",
    "мерп",
    "нейтральный",
    "горячий",
    "счастливый",
    "смеяться",
    "облегчение"
  ],
  "🤣": [
    "катаясь по полу от смеха",
    "лицо",
    "этаж",
    "смеяться",
    "ROFL",
    "катающийся",
    "ротфл",
    ":'d",
    "lmao",
    "лол",
    "смеющийся",
    "ха-ха"
  ],
  "😂": [
    "лицо со слезами радости",
    "радость",
    "лицо",
    "смеяться",
    "рвать",
    ":')",
    "ROFL",
    "lmao",
    "лол",
    "плакать",
    "слезы",
    "плакать",
    "счастливый",
    "счастливые слезы",
    "ха-ха"
  ],
  "🙂": [
    ":)",
    "слегка улыбающееся лицо",
    "лицо",
    "улыбка"
  ],
  "🙃": [
    "перевернутое лицо",
    "лицо",
    "вверх ногами",
    "перевернутый",
    "глупый",
    "улыбка"
  ],
  "😉": [
    "подмигивающее лицо",
    "подмигивать",
    "лицо",
    ";)",
    "счастливый",
    "злорадный",
    "секрет",
    "улыбка",
    "глаз"
  ],
  "😊": [
    "улыбающееся лицо с улыбающимися глазами",
    "румянец",
    "глаз",
    "лицо",
    "улыбка",
    ":>",
    ":)",
    "счастливый",
    "раскрасневшийся",
    "раздавить",
    "смущенный",
    "застенчивый",
    "радость"
  ],
  "😇": [
    "улыбающееся лицо с нимбом",
    "невинный",
    "ангел",
    "лицо",
    "фантазия",
    "ореол",
    "о:)",
    "небо"
  ],
  "🥰": [
    "улыбающееся лицо с улыбающимися глазами и тремя сердцами",
    "улыбающееся лицо с 3 сердечками",
    "улыбающееся лицо с сердечками",
    "обожать",
    "раздавить",
    "сердца",
    "влюблен",
    "лицо",
    "любовь",
    "любить",
    "привязанность",
    "валентинки",
    "безрассудная страсть"
  ],
  "😍": [
    "улыбающееся лицо с глазами в форме сердечка",
    "сердечные глаза",
    "улыбающееся лицо с глазами-сердечками",
    "глаз",
    "лицо",
    "любовь",
    "улыбка",
    "любить",
    "привязанность",
    "валентинки",
    "безрассудная страсть",
    "раздавить",
    "сердце"
  ],
  "🤩": [
    "ухмыляющееся лицо со звездными глазами",
    "пораженная звезда",
    "глаза",
    "лицо",
    "ухмыляющийся",
    "звезда",
    "улыбка",
    "звездный"
  ],
  "😘": [
    "лицо, посылающее воздушный поцелуй",
    "целующее сердце",
    "лицо, посылающее воздушный поцелуй",
    "лицо",
    "целовать",
    ":x",
    "любовь",
    "любить",
    "привязанность",
    "валентинки",
    "безрассудная страсть"
  ],
  "😗": [
    "целующее лицо",
    "целование",
    "лицо",
    "целовать",
    "любовь",
    "любить",
    "3",
    "валентинки",
    "безрассудная страсть"
  ],
  "☺️": [
    "белое улыбающееся лицо",
    "расслабленный",
    "улыбающееся лицо",
    "лицо",
    "румянец",
    "массаж",
    "счастье"
  ],
  "😚": [
    "целующее лицо с закрытыми глазами",
    "целуя закрытые глаза",
    "закрытый",
    "глаз",
    "лицо",
    "целовать",
    ":*",
    "любовь",
    "любить",
    "привязанность",
    "валентинки",
    "безрассудная страсть"
  ],
  "😙": [
    "целующееся лицо с улыбающимися глазами",
    "целуя улыбающиеся глаза",
    "глаз",
    "лицо",
    "целовать",
    "улыбка",
    "привязанность",
    "валентинки",
    "безрассудная страсть"
  ],
  "🥲": [
    "улыбающееся лицо со слезой",
    "благодарный",
    "гордый",
    "облегченный",
    "улыбающийся",
    "рвать",
    "тронутый",
    "т т",
    "тт",
    "qq",
    "грустный",
    "плакать",
    "притворяться"
  ],
  "😋": [
    "лицо, наслаждающееся вкусной едой",
    "ням",
    "лицо, наслаждающееся едой",
    "вкусный",
    "лицо",
    "наслаждаясь",
    "улыбка",
    "счастливый",
    "радость",
    "язык",
    "глупый",
    "вкусно",
    "имя"
  ],
  "😛": [
    "лицо с высунутым языком",
    "высунутый язык",
    "лицо с языком",
    "лицо",
    "язык",
    ":p",
    "шалость",
    "детский",
    "игривый",
    "злорадный",
    "улыбка"
  ],
  "😜": [
    "лицо с высунутым языком и подмигивающим глазом",
    "высунутый язык, подмигивающий глаз",
    "подмигивающее лицо с языком",
    "глаз",
    "лицо",
    "шутка",
    "язык",
    "подмигивать",
    ";p",
    "ROFL",
    "lmao",
    "лол",
    "шалость",
    "детский",
    "игривый",
    "злорадный",
    "улыбка"
  ],
  "🤪": [
    "ухмыляющееся лицо с одним большим и одним маленьким глазом",
    "безумное лицо",
    "глаз",
    "бестолковый",
    "большой",
    "маленький",
    "ROFL",
    "lmao",
    "лол",
    "лицо",
    "сумасшедший"
  ],
  "😝": [
    "лицо с высунутым языком и плотно закрытыми глазами",
    "высунутый язык, закрытые глаза",
    "прищуренное лицо с высунутым языком",
    "глаз",
    "лицо",
    "ужасный",
    "вкус",
    "язык",
    "xp - опыт",
    "ROFL",
    "lmao",
    "лол",
    "шалость",
    "игривый",
    "злорадный",
    "улыбка"
  ],
  "🤑": [
    "денежный рот, лицо",
    "лицо",
    "деньги",
    "рот",
    "богатый",
    "доллар"
  ],
  "🤗": [
    "обнимающее лицо",
    "лицо",
    "обнимать",
    "обнимающий",
    "улыбка"
  ],
  "🤭": [
    "улыбающееся лицо с улыбающимися глазами и рукой, прикрывающей рот",
    "лицо, закрывающее рот рукой",
    "упс",
    "лицо",
    "шок",
    "сюрприз"
  ],
  "🤫": [
    "лицо с пальцем, прикрывающим сомкнутые губы",
    "скрывающее лицо",
    "тихий",
    "тише",
    "лицо",
    "тссс"
  ],
  "🤔": [
    "задумчивое лицо",
    "лицо",
    "размышляющий",
    ":l",
    "хммм",
    "думать",
    "рассматривать"
  ],
  "🤐": [
    "лицо с застежкой-молнией во рту",
    "лицо",
    "рот",
    "молния",
    ":с",
    "запечатанный",
    "секрет"
  ],
  "🤨": [
    "лицо с приподнятой бровью",
    "лицо с приподнятой бровью",
    "недоверие",
    "скептик",
    "лицо",
    "скептицизм",
    "неодобрение",
    "неверие",
    "сюрприз"
  ],
  "😐": [
    "нейтральное лицо",
    "невозмутимый",
    "лицо",
    "так себе",
    "нейтральный",
    ":|",
    "богатство",
    ". .",
    "мерп",
    "безразличие"
  ],
  "😑": [
    "ничего не выражающее лицо",
    "невыразительный",
    "лицо",
    "невыразительный",
    "так себе",
    "невыразительный",
    "богатство",
    ". .",
    "мерп",
    "нейтральный",
    "безразличный",
    "- -",
    "невозмутимый"
  ],
  "😶": [
    "лицо без рта",
    "без рта",
    "лицо",
    "рот",
    "тихий",
    "тихий",
    ":#",
    ". .",
    "мерп",
    "нейтральный",
    "привет, котенок"
  ],
  "😶‍🌫️": [
    "лицо в облаках",
    "рассеянный",
    "лицо в тумане",
    "витающий в облаках"
  ],
  "😏": [
    "ухмыляющееся лицо",
    "ухмылка",
    "лицо",
    ":j",
    "улыбка",
    "означать",
    "шалость",
    "самодовольный",
    "сарказм"
  ],
  "😒": [
    "невеселое лицо",
    "невеселый",
    "лицо",
    "несчастный",
    ":?",
    "богатство",
    "безразличие",
    "скучающий",
    "невозмутимое лицо",
    "серьезный",
    "сарказм",
    "не впечатленный",
    "скептический",
    "сомнительный",
    "боковой глазок"
  ],
  "🙄": [
    "лицо с закатившимися глазами",
    "повязка на глазу",
    "глаза",
    "лицо",
    "катающийся",
    "несостоявшийся"
  ],
  "😬": [
    "гримасничающее лицо",
    "гримасничающий",
    "лицо",
    "гримаса",
    "8d",
    "зубы"
  ],
  "😮‍💨": [
    "лицо выдыхает",
    "выдыхать",
    "дышать с трудом",
    "стон",
    "облегчение",
    "шепот",
    "свисток"
  ],
  "🤥": [
    "лежащее лицо",
    "лицо",
    "ложь",
    "Пиноккио"
  ],
  "😌": [
    "облегченное лицо",
    "облегченный",
    "лицо",
    "расслабленный",
    "фу",
    "массаж",
    "счастье"
  ],
  "😔": [
    "задумчивое лицо",
    "задумчивый",
    "удрученный",
    "лицо",
    "грустный",
    "подавленный",
    "расстроенный"
  ],
  "😪": [
    "сонное лицо",
    "сонный",
    "лицо",
    "спать",
    "уставший",
    "остальное",
    "вздремнуть"
  ],
  "🤤": [
    "пускающее слюни лицо",
    "слюнотечение",
    "лицо"
  ],
  "😴": [
    "спящее лицо",
    "спящий",
    "лицо",
    "спать",
    "зззз",
    "уставший",
    "сонный",
    "ночь"
  ],
  "😷": [
    "лицо в медицинской маске",
    "маска",
    "холодный",
    "врач",
    "лицо",
    "больной",
    "больной",
    "болезнь"
  ],
  "🤒": [
    "лицо с термометром",
    "лицо",
    "больной",
    "больной",
    "термометр",
    "температура",
    "холодный",
    "лихорадка"
  ],
  "🤕": [
    "лицо с повязкой на голове",
    "повязка",
    "лицо",
    "ранить",
    "травма",
    "раненый",
    "неуклюжий"
  ],
  "🤢": [
    "тошнотворное лицо",
    "лицо",
    "вызывал тошноту",
    "рвота",
    "%(",
    "валовой",
    "зеленый",
    "больной",
    "рвать",
    "больной"
  ],
  "🤮": [
    "лицо с открытым ртом, рвота",
    "рвота на лице",
    "рвота",
    "больной",
    "рвота",
    "лицо"
  ],
  "🤧": [
    "чихающее лицо",
    "лицо",
    "здоровье",
    "чихать",
    "больной",
    "аллергия"
  ],
  "🥵": [
    "разгоряченное лицо",
    "разгоряченное лицо",
    "лихорадочный",
    "тепловой удар",
    "горячий",
    "краснолицый",
    "потеющий",
    "лицо",
    "жара",
    "красный"
  ],
  "🥶": [
    "застывшее лицо",
    "холодное лицо",
    "посиневшее лицо",
    "холодный",
    "заморозка",
    "отмороженное место",
    "сосульки",
    "лицо",
    "синий",
    "замороженный"
  ],
  "🥴": [
    "лицо с неровными глазами и волнистым ртом",
    "одурманенное лицо",
    "головокружительный",
    "опьяненный",
    "подвыпивший",
    "неровные глаза",
    "волнистый рот",
    ":&",
    "лицо",
    "волнистый"
  ],
  "😵": [
    "ошеломленное лицо",
    "выбитое лицо",
    "мертвый",
    "лицо",
    "выбитый из колеи",
    "xo",
    "потраченный",
    "без сознания",
    "xox",
    "головокружительный"
  ],
  "😵‍💫": [
    "лицо со спиральными глазами",
    "головокружительный",
    "загипнотизированный",
    "спиральный",
    "беда",
    "Тпру"
  ],
  "🤯": [
    "потрясенное лицо с взрывающейся головой",
    "взрывающаяся голова",
    "сногсшибательный",
    "шокирован",
    "лицо",
    "ум",
    "взорван"
  ],
  "🤠": [
    "лицо в ковбойской шляпе",
    "лицо в ковбойской шляпе",
    "ковбой",
    "пастушка",
    "лицо",
    "имел"
  ],
  "🥳": [
    "лицо с партийным рожком и партийной шляпой",
    "веселящееся лицо",
    "празднование",
    "имел",
    "рог",
    "вечеринка",
    "лицо",
    "у-у-у"
  ],
  "🥸": [
    "замаскированное лицо",
    "маскировать",
    "лицо",
    "очки",
    "инкогнито",
    "нос",
    "претенциозный",
    "брови",
    "усы"
  ],
  "😎": [
    "улыбающееся лицо в солнцезащитных очках",
    "солнцезащитные очки",
    "яркий",
    "прохладный",
    "лицо",
    "солнце",
    "8)",
    "улыбка",
    "лето",
    "пляж",
    "солнцезащитные очки"
  ],
  "🤓": [
    "лицо ботаника",
    "лицо",
    "технарь",
    "нерд",
    ":b",
    "занудный",
    "придурок"
  ],
  "🧐": [
    "лицо с моноклем",
    "скучный",
    "лицо",
    "состоятельный"
  ],
  "😕": [
    "растерянное лицо",
    "смущенный",
    "лицо",
    "так себе",
    ":/",
    "безразличие",
    "ха",
    "странный",
    "хммм"
  ],
  "😟": [
    "встревоженное лицо",
    "взволнованный",
    "лицо",
    "беспокойство",
    "нервный",
    ":("
  ],
  "🙁": [
    "слегка нахмуренное лицо",
    "лицо",
    "нахмуриться",
    "хмурый",
    "разочарованный",
    "грустный",
    "расстроенный"
  ],
  "☹️": [
    "нахмуренное лицо",
    "белое нахмуренное лицо",
    "лицо",
    "грустный",
    "расстроенный",
    "нахмуриться"
  ],
  "😮": [
    "лицо с открытым ртом",
    "открытый рот",
    "лицо",
    "рот",
    "открывать",
    "симпатия",
    "сюрприз",
    "впечатленный",
    "вау",
    "Тпру",
    ":о"
  ],
  "😯": [
    "притихшее лицо",
    "приглушенный",
    "лицо",
    "ошеломленный",
    "удивленный",
    "обхаживать",
    "тсс"
  ],
  "😲": [
    "удивленное лицо",
    "ошеломленный",
    "лицо",
    "шокирован",
    "полностью",
    ":о",
    "xox",
    "удивленный",
    "отравленный"
  ],
  "😳": [
    "раскрасневшееся лицо",
    "раскрасневшийся",
    "ошеломленный",
    "лицо",
    ":$",
    "румянец",
    "застенчивый",
    "польщенный"
  ],
  "🥺": [
    "лицо с умоляющими глазами",
    "умоляющее лицо",
    "выпрашивание",
    "милость",
    "щенячьи глазки",
    "лицо"
  ],
  "😦": [
    "нахмуренное лицо с открытым ртом",
    "хмурый",
    "лицо",
    "нахмуриться",
    "рот",
    "открывать",
    "ай",
    "что"
  ],
  "😧": [
    "страдальческое лицо",
    "страдающий",
    "лицо",
    ":s",
    "ошеломленный",
    "нервный"
  ],
  "😨": [
    "испуганное лицо",
    "напуганный",
    "лицо",
    "страх",
    "напуганный",
    "напуганный",
    "нервный",
    "ой",
    "ха"
  ],
  "😰": [
    "лицо с открытым ртом и холодным потом",
    "холодный пот",
    "встревоженное лицо, покрытое потом",
    "синий",
    "холодный",
    "лицо",
    "бросился",
    "пот",
    "богатство",
    "нервный"
  ],
  "😥": [
    "разочарованное, но облегченное лицо",
    "разочарованный испытывающий облегчение",
    "печальное, но облегченное лицо",
    "разочарованный",
    "лицо",
    "облегченный",
    "ух ты",
    "богатство",
    "фу",
    "пот",
    "нервный"
  ],
  "😢": [
    "плачущее лицо",
    "плакать",
    "лицо",
    "грустный",
    "рвать",
    ":'(",
    "т т",
    "тт",
    "qq",
    "слезы",
    "подавленный",
    "расстроенный"
  ],
  "😭": [
    "т т",
    "тт",
    "qq",
    "громко плачущее лицо",
    "под",
    "плакать",
    "лицо",
    "грустный",
    "рвать",
    ":'о",
    "слезы",
    "расстроенный",
    "подавленный"
  ],
  "😱": [
    "лицо, кричащее от страха",
    "крик",
    "лицо",
    "страх",
    "жевать",
    "напуганный",
    "dx",
    "о, мой бог"
  ],
  "😖": [
    "растерянное лицо",
    "сбитый с толку",
    "лицо",
    "x(",
    "смущенный",
    "больной",
    "нездоровый",
    "ой",
    ":s"
  ],
  "😣": [
    "настойчивое лицо",
    "упорно",
    "лицо",
    "богатство",
    "больной",
    "нет",
    "расстроенный",
    "ой"
  ],
  "😞": [
    "разочарованное лицо",
    "разочарованный",
    "лицо",
    "грустный",
    "расстроенный",
    "подавленный",
    ":("
  ],
  "😓": [
    "лицо в холодном поту",
    "пот",
    "опущенное лицо, покрытое потом",
    "холодный",
    "лицо",
    ":<",
    "богатство",
    ". .",
    "мерп",
    "нейтральный",
    "горячий",
    "грустный",
    "уставший",
    "упражнение"
  ],
  "😩": [
    "усталое лицо",
    "утомленный",
    "лицо",
    "уставший",
    "d:",
    "сонный",
    "грустный",
    "несостоявшийся",
    "расстроенный"
  ],
  "😫": [
    "усталое лицо",
    "лицо",
    "уставший",
    ":c",
    "больной",
    "ныть",
    "расстроенный",
    "несостоявшийся"
  ],
  "🥱": [
    "зевающее лицо",
    "скучающий",
    "уставший",
    "зевать"
  ],
  "😤": [
    "лицо с выражением триумфа",
    "триумф",
    "лицо с паром из носа",
    "лицо",
    "выиграл",
    "газ",
    "фу",
    "гордый",
    "гордость"
  ],
  "😡": [
    "надутое лицо",
    "ярость",
    "сердитый",
    "лицо",
    "безумный",
    "надувает губы",
    "красный",
    ">:/",
    "ненавидеть",
    "презирать"
  ],
  "😠": [
    "сердитое лицо",
    "сердитый",
    "гнев",
    "лицо",
    "безумный",
    "раздраженный",
    "несостоявшийся"
  ],
  "🤬": [
    "серьезное лицо с символами, закрывающими рот",
    "лицо с символами на губах",
    "ругань",
    ":@",
    "лицо",
    "проклинающий",
    "сквернословие",
    "кощунство",
    "ругательство"
  ],
  "😈": [
    "улыбающееся лицо с рожками",
    "улыбающийся чертенок",
    "лицо",
    "сказка",
    "фантазия",
    "рога",
    "улыбка",
    ">:)",
    "дьявол"
  ],
  "👿": [
    "чертенок",
    "сердитое лицо с рогами",
    "демон",
    "дьявол",
    "лицо",
    "фантазия",
    ">:(",
    "сердитый",
    "рога"
  ],
  "💀": [
    "череп",
    "смерть",
    "лицо",
    "сказка",
    "монстр",
    "ROFL",
    "lmao",
    "лол",
    "мертвый",
    "скелет",
    "жуткий"
  ],
  "☠️": [
    "череп и скрещенные кости",
    "яд",
    "опасность",
    "смертоносный",
    "страшный",
    "смерть",
    "пират",
    "зло"
  ],
  "💩": [
    "куча какашек",
    "носовой платок",
    "какать",
    "дерьмо",
    "навоз",
    "лицо",
    "монстр",
    "какашки",
    "говнюк",
    "потерпеть неудачу",
    "дристун"
  ],
  "🤡": [
    "клоунское лицо",
    "клоун",
    "лицо"
  ],
  "👹": [
    "японский людоед",
    "великан-людоед",
    "существо",
    "лицо",
    "сказка",
    "фантазия",
    "монстр",
    ">0)",
    "красный",
    "маска",
    "хэллоуин",
    "страшный",
    "жуткий",
    "дьявол",
    "демон",
    "японский"
  ],
  "👺": [
    "японский гоблин",
    "гоблин",
    "существо",
    "лицо",
    "сказка",
    "фантазия",
    "монстр",
    "красный",
    "зло",
    "маска",
    "страшный",
    "жуткий",
    "японский"
  ],
  "👻": [
    "привидение",
    "существо",
    "лицо",
    "сказка",
    "фантазия",
    "монстр",
    "хэллоуин",
    "жуткий",
    "страшный"
  ],
  "👽": [
    "внеземной пришелец",
    "Инопланетянин",
    "существо",
    "внеземной",
    "лицо",
    "фантазия",
    "НЛО",
    "пол",
    "странный",
    "космическое пространство"
  ],
  "👾": [
    "инопланетный монстр",
    "космический захватчик",
    "Инопланетянин",
    "существо",
    "внеземной",
    "лицо",
    "монстр",
    "НЛО",
    "игра",
    "аркада",
    "играть"
  ],
  "🤖": [
    "лицо робота",
    "робот",
    "лицо",
    "монстр",
    "компьютер",
    "машина",
    "бот"
  ],
  "😺": [
    "улыбающаяся кошачья мордочка с открытым ртом",
    "улыбающийся кот",
    "ухмыляющийся кот",
    "кошка",
    "лицо",
    "ухмыляющийся",
    "рот",
    "открывать",
    "улыбка",
    "животное",
    "кошки",
    "счастливый"
  ],
  "😸": [
    "ухмыляющаяся кошачья мордочка с улыбающимися глазами",
    "улыбающийся кот",
    "ухмыляющийся кот с улыбающимися глазами",
    "кошка",
    "глаз",
    "лицо",
    "скалить зубы",
    "улыбка",
    "животное",
    "кошки"
  ],
  "😹": [
    "кошачья мордочка со слезами радости",
    "радостный кот",
    "кошка со слезами радости",
    "кошка",
    "лицо",
    "радость",
    "рвать",
    "ROFL",
    "lmao",
    "лол",
    "животное",
    "кошки",
    "ха-ха",
    "счастливый",
    "слезы"
  ],
  "😻": [
    "улыбающаяся кошачья мордочка с глазами в форме сердечка",
    "кошачьи сердечные глаза",
    "улыбающийся кот с глазами-сердечками",
    "кошка",
    "глаз",
    "лицо",
    "сердце",
    "любовь",
    "улыбка",
    "животное",
    "любить",
    "привязанность",
    "кошки",
    "валентинки"
  ],
  "😼": [
    "кошачья мордочка с кривой улыбкой",
    "ухмыляющийся кот",
    "кот с кривой улыбкой",
    "кошка",
    "лицо",
    "ироничный",
    "улыбка",
    "кривой",
    "животное",
    "кошки",
    "ухмылка"
  ],
  "😽": [
    "целует кошачью мордочку с закрытыми глазами",
    "целующийся кот",
    "кошка",
    "глаз",
    "лицо",
    "целовать",
    ":3",
    "животное",
    "кошки"
  ],
  "🙀": [
    "усталое кошачье лицо",
    "кричащий кот",
    "усталый кот",
    "кошка",
    "лицо",
    "о",
    "удивленный",
    "утомленный",
    "животное",
    "кошки",
    "жевать",
    "напуганный",
    "крик"
  ],
  "😿": [
    "плачущая кошачья мордочка",
    "плачущий кот",
    "кошка",
    "плакать",
    "лицо",
    "грустный",
    "рвать",
    "т т",
    "тт",
    "qq",
    "животное",
    "слезы",
    "плакать",
    "кошки",
    "расстроенный"
  ],
  "😾": [
    "надутая кошачья мордочка",
    "надутый кот",
    "кошка",
    "лицо",
    "надувает губы",
    "животное",
    "кошки"
  ],
  "🙈": [
    "не вижу никакой злой обезьяны",
    "не вижу зла",
    "зло",
    "лицо",
    "запрещенный",
    "обезьяна",
    "видеть",
    "животное",
    "природа",
    "ха-ха"
  ],
  "🙉": [
    "не слышу злую обезьяну",
    "не слышу зла",
    "зло",
    "лицо",
    "запрещенный",
    "слышать",
    "обезьяна",
    "животное",
    "природа"
  ],
  "🙊": [
    "не говори ничего, злая обезьяна",
    "не говори ничего дурного",
    "зло",
    "лицо",
    "запрещенный",
    "обезьяна",
    "говорить",
    "животное",
    "природа",
    "о, мой бог"
  ],
  "💋": [
    "след от поцелуя",
    "целовать",
    "губы",
    "лицо",
    "любовь",
    "любить",
    "привязанность",
    "валентинки"
  ],
  "💌": [
    "любовное письмо",
    "сердце",
    "письмо",
    "любовь",
    "почта",
    "электронная почта",
    "любить",
    "привязанность",
    "конверт",
    "валентинки"
  ],
  "💘": [
    "сердце со стрелой",
    "купидон",
    "стрела",
    "любовь",
    "любить",
    "сердце",
    "привязанность",
    "валентинки"
  ],
  "💝": [
    "сердечко с лентой",
    "подарочное сердечко",
    "лента",
    "Валентин",
    "любовь",
    "валентинки"
  ],
  "💖": [
    "сверкающее сердце",
    "взволнованный",
    "сияние",
    "любовь",
    "любить",
    "привязанность",
    "валентинки"
  ],
  "💗": [
    "растущее сердце",
    "пульсация сердца",
    "взволнованный",
    "растущий",
    "нервный",
    "пульс",
    "любить",
    "любовь",
    "привязанность",
    "валентинки",
    "розовый"
  ],
  "💓": [
    "бьющееся сердце",
    "сердцебиение",
    "избиение",
    "пульсирующий",
    "любовь",
    "любить",
    "привязанность",
    "валентинки",
    "розовый",
    "сердце"
  ],
  "💞": [
    "вращающиеся сердца",
    "вращающийся",
    "любовь",
    "любить",
    "привязанность",
    "валентинки"
  ],
  "💕": [
    "два сердца",
    "любовь",
    "любить",
    "привязанность",
    "валентинки",
    "сердце"
  ],
  "💟": [
    "украшение в виде сердца",
    "сердце",
    "фиолетовый квадрат",
    "любовь",
    "любить"
  ],
  "❣️": [
    "сердечный возглас",
    "украшение в виде восклицательного знака с тяжелым сердцем",
    "украшение",
    "любовь"
  ],
  "💔": [
    "разбитое сердце",
    "перерыв",
    "сломанный",
    "</3",
    "грустный",
    "извините",
    "сердце",
    "разочарование"
  ],
  "❤️‍🔥": [
    "сердце в огне",
    "жечь",
    "сердце",
    "любовь",
    "вожделение",
    "священное сердце"
  ],
  "❤️‍🩹": [
    "исцеляющее сердце",
    "здоровее",
    "улучшение",
    "починка",
    "восстановление",
    "выздоровление",
    "хорошо"
  ],
  "❤️": [
    "тяжелое черное сердце",
    "сердце",
    "красное сердце",
    "любовь",
    "любить",
    "валентинки"
  ],
  "🧡": [
    "оранжевое сердечко",
    "оранжевый",
    "любовь",
    "любить",
    "привязанность",
    "валентинки"
  ],
  "💛": [
    "желтое сердце",
    "желтый",
    "любовь",
    "любить",
    "привязанность",
    "валентинки"
  ],
  "💚": [
    "зеленое сердце",
    "зеленый",
    "любовь",
    "любить",
    "привязанность",
    "валентинки"
  ],
  "💙": [
    "голубое сердце",
    "синий",
    "любовь",
    "любить",
    "привязанность",
    "валентинки"
  ],
  "💜": [
    "пурпурное сердце",
    "фиолетовый",
    "любовь",
    "любить",
    "привязанность",
    "валентинки"
  ],
  "🤎": [
    "коричневое сердце",
    "коричневый",
    "сердце"
  ],
  "🖤": [
    "черное сердце",
    "черный",
    "зло",
    "злой"
  ],
  "🤍": [
    "белое сердце",
    "сердце",
    "белый"
  ],
  "💯": [
    "символ ста очков",
    "100",
    "сто очков",
    "полный",
    "сто",
    "счет",
    "идеальный",
    "числа",
    "век",
    "экзамен",
    "квиз",
    "тест",
    "проходить"
  ],
  "💢": [
    "символ гнева",
    "гнев",
    "сердитый",
    "комический",
    "безумный"
  ],
  "💥": [
    "символ столкновения",
    "бум",
    "столкновение",
    "комический",
    "бомба",
    "взрывать",
    "взрыв",
    "взорван"
  ],
  "💫": [
    "головокружительный символ",
    "головокружительный",
    "комический",
    "звезда",
    "сияние",
    "стрелять",
    "магия"
  ],
  "💦": [
    "символ брызгающего пота",
    "капли пота",
    "капли пота",
    "комический",
    "брызги",
    "пот",
    "вода",
    "капать",
    "ой"
  ],
  "💨": [
    "символ тире",
    "тире",
    "уносясь прочь",
    "комический",
    "бегущий",
    "ветер",
    "воздух",
    "быстрый",
    "кыш отсюда",
    "пукать",
    "дым",
    "пыхтеть"
  ],
  "🕳️": [
    "отверстие",
    "смущающий"
  ],
  "💣": [
    "бомба",
    "комический",
    "бум",
    "взрывать",
    "взрыв",
    "терроризм"
  ],
  "💬": [
    "речевой шар",
    "воздушный шар",
    "пузырь",
    "комический",
    "диалог",
    "речь",
    "слова",
    "сообщение",
    "говорить",
    "беседующий"
  ],
  "👁️‍🗨️": [
    "глаз в речевом пузыре",
    "глаз",
    "речевой пузырь",
    "свидетель"
  ],
  "🗨️": [
    "левый речевой пузырь",
    "слова",
    "сообщение",
    "говорить",
    "беседующий"
  ],
  "🗯️": [
    "правильный пузырь гнева",
    "подпись",
    "речь",
    "размышляющий",
    "безумный"
  ],
  "💭": [
    "мысленный шар",
    "воздушный шар",
    "пузырь",
    "комический",
    "мысль",
    "облако",
    "речь",
    "размышляющий",
    "мечта"
  ],
  "💤": [
    "спящий символ",
    "зззз",
    "комический",
    "спать",
    "сонный",
    "уставший",
    "мечта"
  ],
  "👋": [
    "знак машущей рукой",
    "волна",
    "машущая рука",
    "рука",
    "машущий",
    "руки",
    "жест",
    "до свидания",
    "солонг",
    "прощание",
    "здравствуйте",
    "привет",
    "ладонь"
  ],
  "🤚": [
    "поднятая тыльная сторона ладони",
    "удар слева",
    "поднятый",
    "пальцы"
  ],
  "🖐️": [
    "рука с растопыренными пальцами",
    "поднятая рука с растопыренными пальцами",
    "рука",
    "пальцы",
    "ладонь"
  ],
  "✋": [
    "поднятая рука",
    "рука",
    "высокий 5",
    "дай пять",
    "пальцы",
    "остановка",
    "высокая пятерка",
    "ладонь",
    "бан"
  ],
  "🖖": [
    "поднятая рука с промежутком между средним и безымянным пальцами",
    "рука Спока",
    "вулканский салют",
    "палец",
    "рука",
    "спок",
    "вулкан",
    "пальцы",
    "звездный путь"
  ],
  "👌": [
    "знак рукой \"ок\"",
    "нормальная рука",
    "рука",
    "ладно",
    "пальцы",
    "конечности",
    "идеальный",
    "окей"
  ],
  "🤌": [
    "прищемленные пальцы",
    "пальцы",
    "жест рукой",
    "допрос",
    "ущипнул",
    "саркастический",
    "размер",
    "крошечный",
    "маленький"
  ],
  "🤏": [
    "сжимающая рука",
    "небольшое количество"
  ],
  "✌️": [
    "победная рука",
    "v",
    "пальцы",
    "о да",
    "рука",
    "мир",
    "победа",
    "два"
  ],
  "🤞": [
    "рука со скрещенными указательным и средним пальцами",
    "скрещенные пальцы",
    "пересекать",
    "палец",
    "рука",
    "удача",
    "хороший",
    "удачливый"
  ],
  "🤟": [
    "я люблю тебя, сделай знак рукой",
    "люблю тебя, жест",
    "рука",
    "или",
    "пальцы",
    "жест"
  ],
  "🤘": [
    "знак рогов",
    "рога",
    "палец",
    "рука",
    "рога",
    "зажигай дальше",
    "\\\\м/",
    "пальцы",
    "дурной глаз",
    "знак рогов"
  ],
  "🤙": [
    "зови меня хэнд",
    "вызов",
    "рука",
    "руки",
    "жест"
  ],
  "👈": [
    "белый указательный палец, указывающий влево наотмашь",
    "укажите влево",
    "указательный палец наотмашь направлен влево",
    "удар слева",
    "палец",
    "рука",
    "индекс",
    "точка",
    "направление",
    "пальцы",
    "левый"
  ],
  "👉": [
    "белый указательный палец правой руки, направленный наотмашь",
    "указывай вправо",
    "указательный палец наотмашь направлен вправо",
    "удар слева",
    "палец",
    "рука",
    "индекс",
    "точка",
    "пальцы",
    "направление",
    "право"
  ],
  "👆": [
    "белый указательный палец, направленный вверх наотмашь",
    "очко вверх на 2",
    "указательный палец наотмашь направлен вверх",
    "удар слева",
    "палец",
    "рука",
    "точка",
    "вверх",
    "пальцы",
    "направление"
  ],
  "🖕": [
    "перевернутая рука с вытянутым средним пальцем",
    "средний палец",
    "палец",
    "рука",
    "пальцы",
    "грубый",
    "средний",
    "переворачивание"
  ],
  "👇": [
    "указательный палец белого цвета, направленный вниз наотмашь",
    "указывайте вниз",
    "указательный палец наотмашь направлен вниз",
    "удар слева",
    "вниз",
    "палец",
    "рука",
    "точка",
    "пальцы",
    "направление"
  ],
  "☝️": [
    "белый указательный палец, направленный вверх",
    "указывайте вверх",
    "указательный палец направлен вверх",
    "рука",
    "пальцы",
    "направление",
    "вверх"
  ],
  "👍": [
    "знак поднятых больших пальцев",
    "+1",
    "поднятый большой палец",
    "пальцы вверх",
    "рука",
    "большой палец",
    "вверх",
    "да",
    "потрясающий",
    "хороший",
    "согласен",
    "принимать",
    "прохладный",
    "любить"
  ],
  "👎": [
    "знак большими пальцами вниз",
    "-1",
    "большой палец вниз",
    "большие пальцы опущены",
    "вниз",
    "рука",
    "большой палец",
    "нет",
    "неприязнь"
  ],
  "✊": [
    "поднятый кулак",
    "кулак",
    "сжатый",
    "рука",
    "удар кулаком",
    "пальцы",
    "схватывание"
  ],
  "👊": [
    "знак сжатой в кулак руки",
    "удар по лицу",
    "удар кулаком",
    "приближающийся кулак",
    "сжатый",
    "кулак",
    "рука",
    "сердитый",
    "насилие",
    "ударить",
    "атака"
  ],
  "🤛": [
    "кулак, обращенный влево",
    "кулак",
    "влево",
    "рука",
    "удар кулаком"
  ],
  "🤜": [
    "кулак, обращенный вправо",
    "кулак",
    "направо",
    "рука",
    "удар кулаком"
  ],
  "👏": [
    "знак хлопающих в ладоши",
    "хлопать",
    "хлопающие в ладоши",
    "рука",
    "руки",
    "хвалить",
    "аплодисменты",
    "поздравление",
    "ура"
  ],
  "🙌": [
    "человек, поднимающий обе руки в знак празднования",
    "поднятые руки",
    "поднимающие руки",
    "празднование",
    "жест",
    "рука",
    "ура",
    "поднятый",
    "да",
    "руки"
  ],
  "👐": [
    "знак открытых ладоней",
    "раскрытые ладони",
    "рука",
    "открывать",
    "пальцы",
    "бабочка",
    "руки"
  ],
  "🤲": [
    "ладони подняты вместе",
    "молитва",
    "руки",
    "жест",
    "сложенный чашечкой"
  ],
  "🤝": [
    "рукопожатие",
    "соглашение",
    "рука",
    "встреча",
    "трясти"
  ],
  "🙏": [
    "человек со сложенными руками",
    "молиться",
    "сложенные руки",
    "спрашивать",
    "рука",
    "высокий 5",
    "дай пять",
    "пожалуйста",
    "спасибо",
    "надеяться",
    "желание",
    "намасте",
    "высокая пятерка"
  ],
  "✍️": [
    "пишущая рука",
    "шариковая ручка в левом нижнем углу",
    "канцтовары",
    "писать",
    "составить"
  ],
  "💅": [
    "лак для ногтей",
    "уход за ногтями",
    "что",
    "косметика",
    "маникюр",
    "ноготь",
    "польский",
    "красота",
    "палец",
    "мода"
  ],
  "🤳": [
    "селфи",
    "камера",
    "телефон"
  ],
  "💪": [
    "напрягшиеся бицепсы",
    "мускул",
    "бицепсы",
    "комический",
    "сгибать",
    "рука",
    "рука",
    "лето",
    "сильный"
  ],
  "🦾": [
    "механическая рука",
    "доступность",
    "протезный"
  ],
  "🦿": [
    "механическая нога",
    "доступность",
    "протезный"
  ],
  "🦵": [
    "нога",
    "пинать",
    "конечность"
  ],
  "🦶": [
    "нога",
    "пинать",
    "топать"
  ],
  "👂": [
    "ухо",
    "тело",
    "лицо",
    "слышать",
    "звук",
    "слушать"
  ],
  "🦻": [
    "ухо со слуховым аппаратом",
    "доступность",
    "слабослышащий"
  ],
  "👃": [
    "нос",
    "тело",
    "запах",
    "сопение"
  ],
  "🧠": [
    "мозг",
    "умный",
    "умный"
  ],
  "🫀": [
    "анатомическое сердце",
    "анатомический",
    "кардиология",
    "сердце",
    "орган",
    "пульс",
    "здоровье",
    "сердцебиение"
  ],
  "🫁": [
    "легкие",
    "дыхание",
    "выдох",
    "ингаляция",
    "орган",
    "дыхание",
    "дышать"
  ],
  "🦷": [
    "зуб",
    "стоматолог",
    "зубы"
  ],
  "🦴": [
    "кость",
    "скелет"
  ],
  "👀": [
    "глаза",
    "глаз",
    "лицо",
    "смотреть",
    "часы",
    "стебель",
    "заглядывать",
    "видеть"
  ],
  "👁️": [
    "глаз",
    "лицо",
    "смотреть",
    "видеть",
    "часы",
    "глазеть"
  ],
  "👅": [
    "язык",
    "тело",
    "рот",
    "игривый"
  ],
  "👄": [
    "рот",
    "губы",
    "целовать"
  ],
  "👶": [
    "младенец",
    "молодой",
    "ребенок",
    "мальчик",
    "девочка",
    "ползунок"
  ],
  "🧒": [
    "ребенок",
    "гендерно нейтральный",
    "неустановленный пол",
    "молодой"
  ],
  "👦": [
    "мальчик",
    "молодой",
    "человек",
    "самец",
    "парень",
    "подросток"
  ],
  "👧": [
    "девочка",
    "дева",
    "молодой",
    "зодиак",
    "женский",
    "женщина",
    "подросток"
  ],
  "🧑": [
    "взрослый",
    "человек",
    "гендерно нейтральный",
    "неустановленный пол"
  ],
  "👱": [
    "человек со светлыми волосами",
    "лицо: светлые волосы",
    "блондин",
    "светловолосый человек",
    "волосы",
    "лицо со светлыми волосами"
  ],
  "👨": [
    "человек",
    "взрослый",
    "усы",
    "отец",
    "папа",
    "парень",
    "элегантный",
    "сэр",
    "усы"
  ],
  "🧔": [
    "бородатый человек",
    "лицо: борода",
    "борода",
    "человек",
    "мужская борода",
    "усатый"
  ],
  "🧔‍♂️": [
    "мужчина: борода",
    "мужчина с бородой",
    "борода",
    "человек"
  ],
  "🧔‍♀️": [
    "женщина: борода",
    "женщина с бородой",
    "борода",
    "женщина"
  ],
  "👨‍🦰": [
    "мужчина: рыжие волосы",
    "рыжеволосый мужчина",
    "взрослый",
    "человек",
    "рыжие волосы",
    "мужчина с рыжими волосами"
  ],
  "👨‍🦱": [
    "мужчина: вьющиеся волосы",
    "кудрявый мужчина",
    "взрослый",
    "вьющиеся волосы",
    "человек",
    "мужские вьющиеся волосы"
  ],
  "👨‍🦳": [
    "мужчина: седые волосы",
    "седовласый мужчина",
    "взрослый",
    "человек",
    "седые волосы",
    "мужчина с белыми волосами"
  ],
  "👨‍🦲": [
    "мужчина: лысый",
    "лысый мужчина",
    "взрослый",
    "скоро",
    "человек",
    "мужчина лысый"
  ],
  "👩": [
    "женщина",
    "взрослый",
    "женский",
    "девочки",
    "леди"
  ],
  "👩‍🦰": [
    "женщина: рыжие волосы",
    "рыжеволосая женщина",
    "взрослый",
    "рыжие волосы",
    "женщина",
    "женщина с рыжими волосами"
  ],
  "🧑‍🦰": [
    "личность: рыжие волосы",
    "рыжеволосый человек",
    "взрослый",
    "гендерно нейтральный",
    "человек",
    "рыжие волосы",
    "неустановленный пол",
    "человек с рыжими волосами"
  ],
  "👩‍🦱": [
    "женщина: вьющиеся волосы",
    "кудрявая женщина",
    "взрослый",
    "вьющиеся волосы",
    "женщина",
    "женские вьющиеся волосы"
  ],
  "🧑‍🦱": [
    "лицо: вьющиеся волосы",
    "кудрявый человек",
    "взрослый",
    "вьющиеся волосы",
    "гендерно нейтральный",
    "человек",
    "неустановленный пол",
    "у человека вьющиеся волосы"
  ],
  "👩‍🦳": [
    "женщина: седые волосы",
    "седовласая женщина",
    "взрослый",
    "седые волосы",
    "женщина",
    "женщина с белыми волосами"
  ],
  "🧑‍🦳": [
    "лицо: седые волосы",
    "седовласый человек",
    "взрослый",
    "гендерно нейтральный",
    "человек",
    "неустановленный пол",
    "седые волосы",
    "лицо с белыми волосами"
  ],
  "👩‍🦲": [
    "женщина: лысая",
    "лысая женщина",
    "взрослый",
    "скоро",
    "женщина",
    "лысая женщина"
  ],
  "🧑‍🦲": [
    "лицо: лысый",
    "лысый человек",
    "взрослый",
    "скоро",
    "гендерно нейтральный",
    "человек",
    "неустановленный пол",
    "лысый человек"
  ],
  "👱‍♀️": [
    "женщина: светлые волосы",
    "светловолосая женщина",
    "блондин",
    "волосы",
    "женщина",
    "женщина со светлыми волосами",
    "женский",
    "девочка",
    "человек"
  ],
  "👱‍♂️": [
    "мужчина: светлые волосы",
    "светловолосый мужчина",
    "блондин",
    "волосы",
    "человек",
    "мужчина со светлыми волосами",
    "самец",
    "мальчик",
    "блондин",
    "парень",
    "человек"
  ],
  "🧓": [
    "пожилой человек",
    "пожилой человек",
    "взрослый",
    "гендерно нейтральный",
    "старый",
    "неустановленный пол",
    "человек",
    "старший",
    "старший"
  ],
  "👴": [
    "пожилой мужчина",
    "старик",
    "взрослый",
    "человек",
    "старый",
    "человек",
    "самец",
    "мужчины",
    "старший",
    "старший"
  ],
  "👵": [
    "пожилая женщина",
    "старая женщина",
    "взрослый",
    "старый",
    "женщина",
    "человек",
    "женский",
    "женщины",
    "леди",
    "старший",
    "старший"
  ],
  "🙍": [
    "человек хмурится",
    "нахмуриться",
    "жест"
  ],
  "🙍‍♂️": [
    "мужчина нахмурился",
    "хмурый",
    "жест",
    "человек",
    "самец",
    "мальчик",
    "грустный",
    "подавленный",
    "обескураженный",
    "несчастный"
  ],
  "🙍‍♀️": [
    "женщина хмурится",
    "хмурый",
    "жест",
    "женщина",
    "женский",
    "девочка",
    "грустный",
    "подавленный",
    "обескураженный",
    "несчастный"
  ],
  "🙎": [
    "человек с надутым лицом",
    "человек, надувающий губы",
    "жест",
    "надувает губы"
  ],
  "🙎‍♂️": [
    "мужчина надувает губы",
    "жест",
    "человек",
    "надувает губы",
    "самец",
    "мальчик"
  ],
  "🙎‍♀️": [
    "женщина надувает губы",
    "жест",
    "надувает губы",
    "женщина",
    "женский",
    "девочка"
  ],
  "🙅": [
    "лицо без хорошего жеста",
    "ничего хорошего",
    "человек, жестикулирующий \"нет\"",
    "запрещенный",
    "жест",
    "рука",
    "запрещенный"
  ],
  "🙅‍♂️": [
    "мужчина, жестикулирующий \"нет\"",
    "запрещенный",
    "жест",
    "рука",
    "человек",
    "запрещенный",
    "самец",
    "мальчик",
    "нет"
  ],
  "🙅‍♀️": [
    "женщина, жестикулирующая \"нет\"",
    "запрещенный",
    "жест",
    "рука",
    "запрещенный",
    "женщина",
    "женский",
    "девочка",
    "нет"
  ],
  "🙆": [
    "лицо с жестом \"ок\"",
    "о'кей, женщина",
    "человек, жестикулирующий в порядке",
    "жест",
    "рука",
    "ладно"
  ],
  "🙆‍♂️": [
    "мужчина жестом показывает, что все в порядке",
    "жест",
    "рука",
    "человек",
    "ладно",
    "мужчины",
    "мальчик",
    "самец",
    "синий",
    "человек"
  ],
  "🙆‍♀️": [
    "женщина жестом показывает, что все в порядке",
    "жест",
    "рука",
    "ладно",
    "женщина",
    "женщины",
    "девочка",
    "женский",
    "розовый",
    "человек"
  ],
  "💁": [
    "сотрудник справочного бюро",
    "человек, протягивающий руку",
    "рука",
    "помощь",
    "информация",
    "дерзкий",
    "опрокидывающийся"
  ],
  "💁‍♂️": [
    "мужчина, протягивающий руку",
    "человек",
    "дерзкий",
    "наклоняющая рука",
    "самец",
    "мальчик",
    "человек",
    "информация"
  ],
  "💁‍♀️": [
    "женщина, протягивающая руку",
    "дерзкий",
    "наклоняющая рука",
    "женщина",
    "женский",
    "девочка",
    "человек",
    "информация"
  ],
  "🙋": [
    "счастливый человек, поднимающий одну руку",
    "поднимающая руку",
    "человек, поднимающий руку",
    "жест",
    "рука",
    "счастливый",
    "поднятый"
  ],
  "🙋‍♂️": [
    "мужчина поднимает руку",
    "жест",
    "человек",
    "поднимающая руку",
    "самец",
    "мальчик"
  ],
  "🙋‍♀️": [
    "женщина поднимает руку",
    "жест",
    "поднимающая руку",
    "женщина",
    "женский",
    "девочка"
  ],
  "🧏": [
    "глухой человек",
    "доступность",
    "глухой",
    "ухо",
    "слышать"
  ],
  "🧏‍♂️": [
    "глухой человек",
    "глухой",
    "человек"
  ],
  "🧏‍♀️": [
    "глухая женщина",
    "глухой",
    "женщина"
  ],
  "🙇": [
    "человек, низко кланяющийся",
    "лук",
    "человек, кланяющийся",
    "извинение",
    "жест",
    "извините"
  ],
  "🙇‍♂️": [
    "мужчина кланяется",
    "извинение",
    "кланяющийся",
    "одолжение",
    "жест",
    "человек",
    "извините",
    "самец",
    "мальчик"
  ],
  "🙇‍♀️": [
    "женщина кланяется",
    "извинение",
    "кланяющийся",
    "одолжение",
    "жест",
    "извините",
    "женщина",
    "женский",
    "девочка"
  ],
  "🤦": [
    "ладонь для лица",
    "нанесение бальзама на лицо человека",
    "неверие",
    "раздражение",
    "лицо",
    "ладонь"
  ],
  "🤦‍♂️": [
    "нанесение бальзама на лицо мужчине",
    "неверие",
    "раздражение",
    "фейспалм",
    "человек",
    "самец",
    "мальчик"
  ],
  "🤦‍♀️": [
    "женщина наносит бальзам на лицо",
    "неверие",
    "раздражение",
    "фейспалм",
    "женщина",
    "женский",
    "девочка"
  ],
  "🤷": [
    "пожимание плечами",
    "человек, пожимающий плечами",
    "сомнение",
    "невежество",
    "безразличие"
  ],
  "🤷‍♂️": [
    "мужчина пожимает плечами",
    "сомнение",
    "невежество",
    "безразличие",
    "человек",
    "пожимание плечами",
    "самец",
    "мальчик",
    "смущенный",
    "безразличный"
  ],
  "🤷‍♀️": [
    "женщина пожимает плечами",
    "сомнение",
    "невежество",
    "безразличие",
    "пожимание плечами",
    "женщина",
    "женский",
    "девочка",
    "смущенный",
    "безразличный"
  ],
  "🧑‍⚕️": [
    "медицинский работник",
    "врач",
    "здравоохранение",
    "медсестра",
    "терапевт"
  ],
  "👨‍⚕️": [
    "мужчина - медицинский работник",
    "врач-мужчина",
    "врач",
    "здравоохранение",
    "человек",
    "медсестра",
    "терапевт",
    "человек"
  ],
  "👩‍⚕️": [
    "женщина-медицинский работник",
    "женщина-врач",
    "врач",
    "здравоохранение",
    "медсестра",
    "терапевт",
    "женщина",
    "человек"
  ],
  "🧑‍🎓": [
    "студент",
    "выпускник"
  ],
  "👨‍🎓": [
    "мужчина-студент",
    "студент мужского пола",
    "выпускник",
    "человек",
    "студент",
    "человек"
  ],
  "👩‍🎓": [
    "женщина-студентка",
    "студентка",
    "выпускник",
    "студент",
    "женщина",
    "человек"
  ],
  "🧑‍🏫": [
    "учитель",
    "инструктор",
    "профессор"
  ],
  "👨‍🏫": [
    "мужчина-учитель",
    "учитель-мужчина",
    "инструктор",
    "человек",
    "профессор",
    "учитель",
    "человек"
  ],
  "👩‍🏫": [
    "женщина-учитель",
    "учительница-женщина",
    "инструктор",
    "профессор",
    "учитель",
    "женщина",
    "человек"
  ],
  "🧑‍⚖️": [
    "судья",
    "справедливость",
    "весы"
  ],
  "👨‍⚖️": [
    "мужчина-судья",
    "судья-мужчина",
    "судья",
    "справедливость",
    "человек",
    "весы",
    "суд",
    "человек"
  ],
  "👩‍⚖️": [
    "женщина-судья",
    "женщина-судья",
    "судья",
    "справедливость",
    "весы",
    "женщина",
    "суд",
    "человек"
  ],
  "🧑‍🌾": [
    "фермер",
    "садовник",
    "владелец ранчо"
  ],
  "👨‍🌾": [
    "мужчина-фермер",
    "мужчина-фермер",
    "фермер",
    "садовник",
    "человек",
    "владелец ранчо",
    "человек"
  ],
  "👩‍🌾": [
    "женщина-фермер",
    "женщина-фермер",
    "фермер",
    "садовник",
    "владелец ранчо",
    "женщина",
    "человек"
  ],
  "🧑‍🍳": [
    "готовить",
    "шеф-повар"
  ],
  "👨‍🍳": [
    "мужчина-повар",
    "повар-мужчина",
    "шеф-повар",
    "готовить",
    "человек",
    "человек"
  ],
  "👩‍🍳": [
    "женщина-повар",
    "женщина-повар",
    "шеф-повар",
    "готовить",
    "женщина",
    "человек"
  ],
  "🧑‍🔧": [
    "механик",
    "электрик",
    "сантехник",
    "торговец"
  ],
  "👨‍🔧": [
    "человек-механик",
    "мужчина-механик",
    "электрик",
    "человек",
    "механик",
    "сантехник",
    "торговец",
    "человек",
    "гаечный ключ"
  ],
  "👩‍🔧": [
    "женщина-механик",
    "женщина-механик",
    "электрик",
    "механик",
    "сантехник",
    "торговец",
    "женщина",
    "человек",
    "гаечный ключ"
  ],
  "🧑‍🏭": [
    "фабричный рабочий",
    "собрание",
    "завод",
    "промышленный",
    "работник"
  ],
  "👨‍🏭": [
    "мужчина-фабричный рабочий",
    "мужчина-фабричный рабочий",
    "собрание",
    "завод",
    "промышленный",
    "человек",
    "работник",
    "человек"
  ],
  "👩‍🏭": [
    "женщина-работница фабрики",
    "женщина-работница фабрики",
    "собрание",
    "завод",
    "промышленный",
    "женщина",
    "работник",
    "человек"
  ],
  "🧑‍💼": [
    "офисный работник",
    "архитектор",
    "бизнес",
    "менеджер",
    "белый воротничок"
  ],
  "👨‍💼": [
    "мужчина - офисный работник",
    "мужчина - офисный работник",
    "архитектор",
    "бизнес",
    "человек",
    "менеджер",
    "белый воротничок",
    "человек"
  ],
  "👩‍💼": [
    "женщина-офисный работник",
    "женщина -офисный работник",
    "архитектор",
    "бизнес",
    "менеджер",
    "белый воротничок",
    "женщина",
    "человек"
  ],
  "🧑‍🔬": [
    "ученый",
    "биолог",
    "химик",
    "инженер",
    "физик"
  ],
  "👨‍🔬": [
    "человек-ученый",
    "мужчина-ученый",
    "биолог",
    "химик",
    "инженер",
    "человек",
    "физик",
    "ученый",
    "человек"
  ],
  "👩‍🔬": [
    "женщина-ученый",
    "женщина-ученый",
    "биолог",
    "химик",
    "инженер",
    "физик",
    "ученый",
    "женщина",
    "человек"
  ],
  "🧑‍💻": [
    "технолог",
    "программист",
    "разработчик",
    "изобретатель",
    "программное обеспечение"
  ],
  "👨‍💻": [
    "человек-технолог",
    "мужчина-технолог",
    "программист",
    "разработчик",
    "изобретатель",
    "человек",
    "программное обеспечение",
    "технолог",
    "инженер",
    "программист",
    "человек",
    "ноутбук",
    "компьютер"
  ],
  "👩‍💻": [
    "женщина-технолог",
    "женщина-технолог",
    "программист",
    "разработчик",
    "изобретатель",
    "программное обеспечение",
    "технолог",
    "женщина",
    "инженер",
    "программист",
    "человек",
    "ноутбук",
    "компьютер"
  ],
  "🧑‍🎤": [
    "певец",
    "актер",
    "конферансье",
    "рок",
    "звезда"
  ],
  "👨‍🎤": [
    "мужчина-певец",
    "певец-мужчина",
    "актер",
    "конферансье",
    "человек",
    "рок",
    "певец",
    "звезда",
    "рок-звезда",
    "человек"
  ],
  "👩‍🎤": [
    "женщина-певица",
    "певица женского пола",
    "актер",
    "конферансье",
    "рок",
    "певец",
    "звезда",
    "женщина",
    "рок-звезда",
    "человек"
  ],
  "🧑‍🎨": [
    "художник",
    "палитра"
  ],
  "👨‍🎨": [
    "человек-художник",
    "художник-мужчина",
    "художник",
    "человек",
    "палитра",
    "художник",
    "человек"
  ],
  "👩‍🎨": [
    "женщина-художник",
    "женщина-художник",
    "художник",
    "палитра",
    "женщина",
    "художник",
    "человек"
  ],
  "🧑‍✈️": [
    "летчик",
    "самолет"
  ],
  "👨‍✈️": [
    "человек-пилот",
    "пилот-мужчина",
    "человек",
    "летчик",
    "самолет",
    "авиатор",
    "человек"
  ],
  "👩‍✈️": [
    "женщина-пилот",
    "женщина-пилот",
    "летчик",
    "самолет",
    "женщина",
    "авиатор",
    "человек"
  ],
  "🧑‍🚀": [
    "астронавт",
    "ракета"
  ],
  "👨‍🚀": [
    "человек-астронавт",
    "мужчина-астронавт",
    "астронавт",
    "человек",
    "ракета",
    "пространство",
    "человек"
  ],
  "👩‍🚀": [
    "женщина-астронавт",
    "женщина-астронавт",
    "астронавт",
    "ракета",
    "женщина",
    "пространство",
    "человек"
  ],
  "🧑‍🚒": [
    "пожарный",
    "пожарная машина"
  ],
  "👨‍🚒": [
    "мужчина-пожарный",
    "мужчина-пожарный",
    "пожарный",
    "пожарная машина",
    "человек",
    "пожарный",
    "человек"
  ],
  "👩‍🚒": [
    "женщина-пожарный",
    "женщина-пожарный",
    "пожарный",
    "пожарная машина",
    "женщина",
    "пожарный",
    "человек"
  ],
  "👮": [
    "офицер полиции",
    "полицейский",
    "офицер",
    "полиция"
  ],
  "👮‍♂️": [
    "мужчина - офицер полиции",
    "мужчина-полицейский",
    "полицейский",
    "человек",
    "офицер",
    "полиция",
    "закон",
    "законный",
    "принуждение",
    "арестовывать",
    "911"
  ],
  "👮‍♀️": [
    "женщина-полицейский",
    "женщина-полицейский",
    "полицейский",
    "офицер",
    "полиция",
    "женщина",
    "закон",
    "законный",
    "принуждение",
    "арестовывать",
    "911",
    "женский"
  ],
  "🕵️": [
    "детектив",
    "сыщик или шпион",
    "человек",
    "шпион"
  ],
  "🕵️‍♂️": [
    "мужчина-детектив",
    "детектив-мужчина",
    "детектив",
    "человек",
    "сыщик",
    "шпион"
  ],
  "🕵️‍♀️": [
    "женщина-детектив",
    "женщина-детектив",
    "детектив",
    "сыщик",
    "шпион",
    "женщина",
    "человек",
    "женский"
  ],
  "💂": [
    "гвардеец",
    "охрана"
  ],
  "💂‍♂️": [
    "мужчина-охранник",
    "мужчина-охранник",
    "охрана",
    "человек",
    "Великобритания",
    "Гб",
    "британский",
    "самец",
    "парень",
    "королевский"
  ],
  "💂‍♀️": [
    "женщина-охранник",
    "женщина-охранник",
    "охрана",
    "женщина",
    "Великобритания",
    "Гб",
    "британский",
    "женский",
    "королевский"
  ],
  "🥷": [
    "ниндзя",
    "боец",
    "скрытый",
    "хитрость",
    "ниндзюцу",
    "навыки",
    "японский"
  ],
  "👷": [
    "рабочий-строитель",
    "строительство",
    "имел",
    "работник"
  ],
  "👷‍♂️": [
    "мужчина-строитель",
    "мужчина-строитель",
    "строительство",
    "человек",
    "работник",
    "самец",
    "человек",
    "вытирать",
    "парень",
    "строить",
    "труд"
  ],
  "👷‍♀️": [
    "женщина-строитель",
    "женщина-строитель",
    "строительство",
    "женщина",
    "работник",
    "женский",
    "человек",
    "вытирать",
    "строить",
    "труд"
  ],
  "🤴": [
    "принц",
    "мальчик",
    "человек",
    "самец",
    "корона",
    "королевский",
    "король"
  ],
  "👸": [
    "принцесса",
    "сказка",
    "фантазия",
    "девочка",
    "женщина",
    "женский",
    "блондин",
    "корона",
    "королевский",
    "королева"
  ],
  "👳": [
    "мужчина в тюрбане",
    "человек в тюрбане",
    "тюрбан"
  ],
  "👳‍♂️": [
    "мужчина в тюрбане",
    "человек",
    "тюрбан",
    "самец",
    "индийский",
    "индуизм",
    "арабы"
  ],
  "👳‍♀️": [
    "женщина в тюрбане",
    "тюрбан",
    "женщина",
    "женский",
    "индийский",
    "индуизм",
    "арабы"
  ],
  "👲": [
    "человек с гуа пи мао",
    "человек в тюбетейке",
    "шапка",
    "гуа пи мао",
    "имел",
    "человек",
    "тюбетейка",
    "мужчина в тюбетейке",
    "самец",
    "мальчик",
    "китайский"
  ],
  "🧕": [
    "человек с головным платком",
    "женщина с платком на голове",
    "головной платок",
    "хиджаб",
    "мантилья",
    "тичель",
    "женский"
  ],
  "🤵": [
    "мужчина в смокинге",
    "человек в смокинге",
    "жених",
    "человек",
    "смокинг",
    "пара",
    "брак",
    "свадьба"
  ],
  "🤵‍♂️": [
    "мужчина в смокинге",
    "человек",
    "смокинг",
    "формальный",
    "мода"
  ],
  "🤵‍♀️": [
    "женщина в смокинге",
    "смокинг",
    "женщина",
    "формальный",
    "мода"
  ],
  "👰": [
    "невеста с фатой",
    "человек с вуалью",
    "невеста",
    "человек",
    "вуаль",
    "свадьба",
    "пара",
    "брак",
    "женщина"
  ],
  "👰‍♂️": [
    "мужчина в вуали",
    "человек",
    "вуаль",
    "свадьба",
    "брак"
  ],
  "👰‍♀️": [
    "женщина с вуалью",
    "вуаль",
    "женщина",
    "свадьба",
    "брак"
  ],
  "🤰": [
    "беременная женщина",
    "беременная",
    "женщина",
    "младенец"
  ],
  "🤱": [
    "грудное вскармливание",
    "младенец",
    "грудь",
    "уход"
  ],
  "👩‍🍼": [
    "женщина кормит ребенка",
    "младенец",
    "кормление",
    "уход",
    "женщина",
    "рождение",
    "еда"
  ],
  "👨‍🍼": [
    "мужчина кормит ребенка",
    "младенец",
    "кормление",
    "человек",
    "уход",
    "рождение",
    "еда"
  ],
  "🧑‍🍼": [
    "человек, кормящий ребенка",
    "младенец",
    "кормление",
    "уход",
    "человек",
    "рождение",
    "еда"
  ],
  "👼": [
    "маленький ангел",
    "ангел",
    "младенец",
    "лицо",
    "сказка",
    "фантазия",
    "небо",
    "крылья",
    "ореол"
  ],
  "🎅": [
    "дед Мороз",
    "Санта",
    "Санта Клаус",
    "празднование",
    "рождество",
    "клаус",
    "отец",
    "фестиваль",
    "человек",
    "самец",
    "рождество"
  ],
  "🤶": [
    "рождество матери",
    "миссис Клаус",
    "миссис Клаус",
    "празднование",
    "рождество",
    "клаус",
    "мама",
    "госпожа",
    "женщина",
    "женский",
    "рождество"
  ],
  "🧑‍🎄": [
    "mx Клаус",
    "клаус, Рождество",
    "рождество"
  ],
  "🦸": [
    "супергерой",
    "хороший",
    "герой",
    "героиня",
    "сверхдержава"
  ],
  "🦸‍♂️": [
    "человек-супергерой",
    "мужчина-супергерой",
    "хороший",
    "герой",
    "человек",
    "сверхдержава",
    "самец",
    "суперсил"
  ],
  "🦸‍♀️": [
    "женщина-супергерой",
    "женщина-супергерой",
    "хороший",
    "герой",
    "героиня",
    "сверхдержава",
    "женщина",
    "женский",
    "суперсил"
  ],
  "🦹": [
    "суперзлодей",
    "преступный",
    "зло",
    "сверхдержава",
    "злодей"
  ],
  "🦹‍♂️": [
    "человек-суперзлодей",
    "мужчина-суперзлодей",
    "преступный",
    "зло",
    "человек",
    "сверхдержава",
    "злодей",
    "самец",
    "плохой",
    "герой",
    "суперсил"
  ],
  "🦹‍♀️": [
    "женщина-суперзлодей",
    "женщина-суперзлодей",
    "преступный",
    "зло",
    "сверхдержава",
    "злодей",
    "женщина",
    "женский",
    "плохой",
    "героиня",
    "суперсил"
  ],
  "🧙": [
    "маг",
    "колдун",
    "колдунья",
    "ведьма",
    "волшебник"
  ],
  "🧙‍♂️": [
    "человек-маг",
    "мужчина-маг",
    "колдун",
    "волшебник",
    ":{>",
    "человек",
    "самец",
    "маг"
  ],
  "🧙‍♀️": [
    "женщина-маг",
    "женщина-маг",
    "колдунья",
    "ведьма",
    "женщина",
    "женский",
    "маг"
  ],
  "🧚": [
    "фея",
    "оберон",
    "шайба",
    "титания"
  ],
  "🧚‍♂️": [
    "мужчина-фея",
    "мужчина-фея",
    "оберон",
    "шайба",
    "человек",
    "самец"
  ],
  "🧚‍♀️": [
    "женщина-фея",
    "женщина-фея",
    "титания",
    "женщина",
    "женский"
  ],
  "🧛": [
    "вампир",
    "дракула",
    "нежить",
    ": эта"
  ],
  "🧛‍♂️": [
    "мужчина-вампир",
    "мужчина-вампир",
    "дракула",
    "нежить",
    "человек",
    "самец"
  ],
  "🧛‍♀️": [
    "женщина-вампир",
    "женщина-вампир",
    "нежить",
    "женщина",
    "женский"
  ],
  "🧜": [
    "мерперсон",
    "русалка",
    "водяной",
    "женщина-мер"
  ],
  "🧜‍♂️": [
    "водяной",
    "тритон",
    "человек",
    "самец"
  ],
  "🧜‍♀️": [
    "русалка",
    "женщина-мер",
    "женщина",
    "женский",
    "ариэль"
  ],
  "🧝": [
    "эльф",
    "волшебный"
  ],
  "🧝‍♂️": [
    "человек-эльф",
    "мужчина-эльф",
    "волшебный",
    "человек",
    "самец"
  ],
  "🧝‍♀️": [
    "женщина-эльф",
    "женщина-эльф",
    "волшебный",
    "женщина",
    "женский"
  ],
  "🧞": [
    "джинн",
    "джинн"
  ],
  "🧞‍♂️": [
    "человек-джинн",
    "джинн мужского пола",
    "джинн",
    "человек",
    "самец"
  ],
  "🧞‍♀️": [
    "женщина-джинн",
    "женщина-джинн",
    "джинн",
    "женщина",
    "женский"
  ],
  "🧟": [
    "зомби",
    "нежить",
    "ходячие мертвецы",
    "8#"
  ],
  "🧟‍♂️": [
    "человек-зомби",
    "мужчина-зомби",
    "нежить",
    "ходячие мертвецы",
    "человек",
    "самец",
    "дракула"
  ],
  "🧟‍♀️": [
    "женщина-зомби",
    "женщина-зомби",
    "нежить",
    "ходячие мертвецы",
    "женщина",
    "женский"
  ],
  "💆": [
    "массаж лица",
    "массаж",
    "человек, получающий массаж",
    "лицо",
    "салон"
  ],
  "💆‍♂️": [
    "мужчина получает массаж",
    "лицо",
    "человек",
    "массаж",
    "самец",
    "мальчик",
    "голова"
  ],
  "💆‍♀️": [
    "женщина, получающая массаж",
    "лицо",
    "массаж",
    "женщина",
    "женский",
    "девочка",
    "голова"
  ],
  "💇": [
    "стрижка",
    "человек, делающий стрижку",
    "парикмахер",
    "красота",
    "кабинет"
  ],
  "💇‍♂️": [
    "мужчина стригется",
    "стрижка",
    "человек",
    "самец",
    "мальчик"
  ],
  "💇‍♀️": [
    "женщина стригется",
    "стрижка",
    "женщина",
    "женский",
    "девочка"
  ],
  "🚶": [
    "пешеход",
    "ходьба",
    "человек, идущий",
    "гулять",
    "идти"
  ],
  "🚶‍♂️": [
    "идущий человек",
    "гулять",
    "человек",
    "идти",
    "человек",
    "ноги",
    "шаги"
  ],
  "🚶‍♀️": [
    "идущая женщина",
    "гулять",
    "идти",
    "женщина",
    "человек",
    "ноги",
    "шаги",
    "женский"
  ],
  "🧍": [
    "стоящий человек",
    "человек, стоящий",
    "стоять",
    "стоящий"
  ],
  "🧍‍♂️": [
    "стоящий мужчина",
    "человек",
    "стоящий"
  ],
  "🧍‍♀️": [
    "женщина, стоящая",
    "стоящий",
    "женщина"
  ],
  "🧎": [
    "стоящий на коленях человек",
    "человек, стоящий на коленях",
    "стоять на коленях",
    "стоящий на коленях"
  ],
  "🧎‍♂️": [
    "мужчина, стоящий на коленях",
    "стоящий на коленях",
    "человек"
  ],
  "🧎‍♀️": [
    "женщина, стоящая на коленях",
    "стоящий на коленях",
    "женщина"
  ],
  "🧑‍🦯": [
    "человек с белой тростью",
    "человек с зондирующей тростью",
    "доступность",
    "слепой"
  ],
  "👨‍🦯": [
    "мужчина с белой тростью",
    "человек с зондирующей тростью",
    "доступность",
    "слепой",
    "человек"
  ],
  "👩‍🦯": [
    "женщина с белой тростью",
    "женщина с зондирующей тростью",
    "доступность",
    "слепой",
    "женщина"
  ],
  "🧑‍🦼": [
    "человек в моторизованной инвалидной коляске",
    "доступность",
    "инвалидная коляска"
  ],
  "👨‍🦼": [
    "мужчина в моторизованной инвалидной коляске",
    "доступность",
    "человек",
    "инвалидная коляска"
  ],
  "👩‍🦼": [
    "женщина в моторизованной инвалидной коляске",
    "доступность",
    "инвалидная коляска",
    "женщина"
  ],
  "🧑‍🦽": [
    "человек в инвалидной коляске с ручным управлением",
    "доступность",
    "инвалидная коляска"
  ],
  "👨‍🦽": [
    "мужчина в инвалидной коляске с ручным управлением",
    "доступность",
    "человек",
    "инвалидная коляска"
  ],
  "👩‍🦽": [
    "женщина в инвалидной коляске с ручным управлением",
    "доступность",
    "инвалидная коляска",
    "женщина"
  ],
  "🏃": [
    "бегун",
    "бегущий",
    "человек, бегущий",
    "марафон"
  ],
  "🏃‍♂️": [
    "бегущий человек",
    "человек",
    "марафон",
    "гоночный",
    "бегущий",
    "ходьба",
    "упражнение",
    "гонка"
  ],
  "🏃‍♀️": [
    "бегущая женщина",
    "марафон",
    "гоночный",
    "бегущий",
    "женщина",
    "ходьба",
    "упражнение",
    "гонка",
    "женский"
  ],
  "💃": [
    "танцор",
    "танцующая женщина",
    "танец",
    "танцы",
    "женщина",
    "женский",
    "девочка",
    "веселье"
  ],
  "🕺": [
    "мужчина танцует",
    "танец",
    "танцы",
    "человек",
    "самец",
    "мальчик",
    "веселье",
    "танцор"
  ],
  "🕴️": [
    "человек в костюме, левитирующий",
    "мужчина в деловом костюме левитирует",
    "мужчина в костюме левитирует",
    "подходить",
    "бизнес",
    "поднимать",
    "парить",
    "прыгать"
  ],
  "👯": [
    "женщина с заячьими ушками",
    "танцоры",
    "люди с заячьими ушками",
    "заячье ушко",
    "танцор",
    "вечеринки"
  ],
  "👯‍♂️": [
    "мужчины с заячьими ушками",
    "мужчины с заячьими ушками устраивают вечеринки",
    "мужчина с заячьими ушками на вечеринке",
    "заячье ушко",
    "танцор",
    "мужчины",
    "вечеринки",
    "самец",
    "кролик",
    "мальчики"
  ],
  "👯‍♀️": [
    "женщины с заячьими ушками",
    "женщины с заячьими ушками устраивают вечеринки",
    "женщина с заячьими ушками на вечеринке",
    "заячье ушко",
    "танцор",
    "вечеринки",
    "женщины",
    "женский",
    "кролик",
    "девочки"
  ],
  "🧖": [
    "человек в душной комнате",
    "сауна",
    "парная"
  ],
  "🧖‍♂️": [
    "мужчина в душной комнате",
    "сауна",
    "парная",
    "самец",
    "человек",
    "спа",
    "парилка"
  ],
  "🧖‍♀️": [
    "женщина в душной комнате",
    "сауна",
    "парная",
    "женский",
    "женщина",
    "спа",
    "парилка"
  ],
  "🧗": [
    "человек, поднимающийся по лестнице",
    "альпинист"
  ],
  "🧗‍♂️": [
    "человек, взбирающийся",
    "альпинист",
    "виды спорта",
    "хобби",
    "человек",
    "самец",
    "рок"
  ],
  "🧗‍♀️": [
    "женщина, поднимающаяся по склону",
    "альпинист",
    "виды спорта",
    "хобби",
    "женщина",
    "женский",
    "рок"
  ],
  "🤺": [
    "фехтовальщик",
    "ограждение человека",
    "ограждение",
    "меч",
    "виды спорта"
  ],
  "🏇": [
    "скачки на лошадях",
    "лошадь",
    "жокей",
    "скаковая лошадь",
    "гоночный",
    "животное",
    "заключение пари",
    "соревнование",
    "азартная игра",
    "удача"
  ],
  "⛷️": [
    "лыжник",
    "виды спорта",
    "зима",
    "снег"
  ],
  "🏂": [
    "сноубордист",
    "кататься на лыжах",
    "снег",
    "сноуборд",
    "виды спорта",
    "зима"
  ],
  "🏌️": [
    "человек, играющий в гольф",
    "игрок в гольф",
    "виды спорта",
    "бизнес"
  ],
  "🏌️‍♂️": [
    "мужчина играет в гольф",
    "гольф",
    "человек"
  ],
  "🏌️‍♀️": [
    "женщина, играющая в гольф",
    "гольф",
    "женщина",
    "виды спорта",
    "бизнес",
    "женский"
  ],
  "🏄": [
    "серфер",
    "человек, занимающийся серфингом",
    "серфинг"
  ],
  "🏄‍♂️": [
    "человек, занимающийся серфингом",
    "человек",
    "серфинг",
    "виды спорта",
    "океан",
    "море",
    "лето",
    "пляж"
  ],
  "🏄‍♀️": [
    "женщина, занимающаяся серфингом",
    "серфинг",
    "женщина",
    "виды спорта",
    "океан",
    "море",
    "лето",
    "пляж",
    "женский"
  ],
  "🚣": [
    "гребная лодка",
    "гребная лодка для человека",
    "лодка"
  ],
  "🚣‍♂️": [
    "мужская гребная лодка",
    "лодка",
    "человек",
    "гребная лодка",
    "виды спорта",
    "хобби",
    "вода",
    "корабль"
  ],
  "🚣‍♀️": [
    "женская гребная лодка",
    "лодка",
    "гребная лодка",
    "женщина",
    "виды спорта",
    "хобби",
    "вода",
    "корабль",
    "женский"
  ],
  "🏊": [
    "пловец",
    "человек, плавающий",
    "плавать"
  ],
  "🏊‍♂️": [
    "мужчина плывет",
    "человек",
    "плавать",
    "виды спорта",
    "упражнение",
    "человек",
    "спортсмен",
    "вода",
    "лето"
  ],
  "🏊‍♀️": [
    "женщина плавает",
    "плавать",
    "женщина",
    "виды спорта",
    "упражнение",
    "человек",
    "спортсмен",
    "вода",
    "лето",
    "женский"
  ],
  "⛹️": [
    "человек, прыгающий мячом",
    "человек с мячом",
    "виды спорта",
    "человек"
  ],
  "⛹️‍♂️": [
    "человек, прыгающий с мячом",
    "мяч",
    "человек"
  ],
  "⛹️‍♀️": [
    "женщина, прыгающая с мячом",
    "мяч",
    "женщина",
    "виды спорта",
    "человек",
    "женский"
  ],
  "🏋️": [
    "человек, поднимающий тяжести",
    "тяжелоатлет",
    "виды спорта",
    "обучение",
    "упражнение"
  ],
  "🏋️‍♂️": [
    "мужчина, поднимающий тяжести",
    "человек",
    "тяжелоатлет"
  ],
  "🏋️‍♀️": [
    "женщина, поднимающая тяжести",
    "тяжелоатлет",
    "женщина",
    "виды спорта",
    "обучение",
    "упражнение",
    "женский"
  ],
  "🚴": [
    "велосипедист",
    "человек, катающийся на велосипеде",
    "велосипед",
    "езда на велосипеде",
    "велосипедист"
  ],
  "🚴‍♂️": [
    "мужчина, катающийся на велосипеде",
    "велосипед",
    "езда на велосипеде",
    "велосипедист",
    "человек",
    "виды спорта",
    "велосипед",
    "упражнение",
    "хипстер"
  ],
  "🚴‍♀️": [
    "женщина, катающаяся на велосипеде",
    "велосипед",
    "езда на велосипеде",
    "велосипедист",
    "женщина",
    "виды спорта",
    "велосипед",
    "упражнение",
    "хипстер",
    "женский"
  ],
  "🚵": [
    "горный велосипедист",
    "человек катается на горном велосипеде",
    "велосипед",
    "велосипедист",
    "велосипед",
    "велосипедист",
    "гора"
  ],
  "🚵‍♂️": [
    "мужчина катается на горном велосипеде",
    "велосипед",
    "велосипед",
    "велосипедист",
    "человек",
    "гора",
    "перевозка",
    "виды спорта",
    "человек",
    "гонка"
  ],
  "🚵‍♀️": [
    "женщина катается на горном велосипеде",
    "велосипед",
    "велосипед",
    "езда на велосипеде",
    "велосипедист",
    "гора",
    "женщина",
    "перевозка",
    "виды спорта",
    "человек",
    "гонка",
    "женский"
  ],
  "🤸": [
    "человек, делающий колесо тележки",
    "человек, катящийся кувырком",
    "колесо тележки",
    "гимнастика"
  ],
  "🤸‍♂️": [
    "человек, катящийся кувырком",
    "колесо тележки",
    "гимнастика",
    "человек"
  ],
  "🤸‍♀️": [
    "женщина, катающаяся колесом",
    "колесо тележки",
    "гимнастика",
    "женщина"
  ],
  "🤼": [
    "борцы",
    "люди борются",
    "бороться",
    "борец"
  ],
  "🤼‍♂️": [
    "мужская борьба",
    "мужская борьба",
    "мужчины",
    "бороться",
    "виды спорта",
    "борцы"
  ],
  "🤼‍♀️": [
    "женская борьба",
    "женская борьба",
    "женщины",
    "бороться",
    "виды спорта",
    "борцы"
  ],
  "🤽": [
    "водное поло",
    "человек, играющий в водное поло",
    "поло",
    "вода"
  ],
  "🤽‍♂️": [
    "мужчина, играющий в водное поло",
    "человек",
    "водное поло",
    "виды спорта",
    "бассейн"
  ],
  "🤽‍♀️": [
    "женщина, играющая в водное поло",
    "водное поло",
    "женщина",
    "виды спорта",
    "бассейн"
  ],
  "🤾": [
    "гандбол",
    "человек, играющий в гандбол",
    "мяч"
  ],
  "🤾‍♂️": [
    "мужчина играет в гандбол",
    "гандбол",
    "человек",
    "виды спорта"
  ],
  "🤾‍♀️": [
    "женщина, играющая в гандбол",
    "гандбол",
    "женщина",
    "виды спорта"
  ],
  "🤹": [
    "жонглирование",
    "человек, жонглирующий",
    "баланс",
    "жонглировать",
    "многозадачность",
    "навык"
  ],
  "🤹‍♂️": [
    "мужчина жонглирует",
    "жонглирование",
    "человек",
    "многозадачность",
    "жонглировать",
    "баланс",
    "навык"
  ],
  "🤹‍♀️": [
    "женщина жонглирует",
    "жонглирование",
    "многозадачность",
    "женщина",
    "жонглировать",
    "баланс",
    "навык"
  ],
  "🧘": [
    "человек в позе лотоса",
    "медитация",
    "йога"
  ],
  "🧘‍♂️": [
    "мужчина в позе лотоса",
    "медитация",
    "йога",
    "человек",
    "самец",
    "безмятежность",
    "дзен",
    "осознанность"
  ],
  "🧘‍♀️": [
    "женщина в позе лотоса",
    "медитация",
    "йога",
    "женщина",
    "женский",
    "безмятежность",
    "дзен",
    "осознанность"
  ],
  "🛀": [
    "ванна",
    "человек, принимающий ванну",
    "ванна",
    "чистый",
    "душ",
    "ванная"
  ],
  "🛌": [
    "спальное место",
    "человек в постели",
    "отель",
    "спать",
    "кровать",
    "остальное"
  ],
  "🧑‍🤝‍🧑": [
    "люди, держащиеся за руки",
    "пара",
    "рука",
    "держать",
    "держась за руки",
    "человек"
  ],
  "👭": [
    "две женщины держатся за руки",
    "женщины, держащиеся за руки",
    "пара",
    "рука",
    "держась за руки",
    "женщины",
    "пара",
    "дружба",
    "любовь",
    "любить",
    "женский",
    "люди",
    "человек"
  ],
  "👫": [
    "мужчина и женщина держатся за руки",
    "женщина и мужчина держатся за руки",
    "пара",
    "рука",
    "держать",
    "держась за руки",
    "человек",
    "женщина",
    "пара",
    "люди",
    "человек",
    "любовь",
    "дата",
    "знакомства",
    "любить",
    "привязанность",
    "валентинки",
    "брак"
  ],
  "👬": [
    "двое мужчин держатся за руки",
    "мужчины держатся за руки",
    "пара",
    "близнецы",
    "держась за руки",
    "человек",
    "мужчины",
    "близнецы",
    "зодиак",
    "пара",
    "любовь",
    "любить",
    "броманс",
    "дружба",
    "люди",
    "человек"
  ],
  "💏": [
    "целовать",
    "пара поцелуев",
    "пара",
    "пара",
    "валентинки",
    "любовь",
    "любить",
    "знакомства",
    "брак"
  ],
  "💑": [
    "пара с сердцем",
    "пара",
    "любовь",
    "пара",
    "любить",
    "привязанность",
    "человек",
    "знакомства",
    "валентинки",
    "брак"
  ],
  "👪": [
    "семья",
    "дом",
    "родители",
    "ребенок",
    "мама",
    "папа",
    "отец",
    "мама",
    "люди",
    "человек"
  ],
  "👨‍👩‍👦": [
    "семья: мужчина, женщина, мальчик",
    "мужчина женщина мальчик",
    "мальчик",
    "семья",
    "человек",
    "женщина",
    "семейный мужчина женщина мальчик"
  ],
  "👨‍👩‍👧": [
    "семья: мужчина, женщина, девушка",
    "мужчина женщина девушка",
    "семья",
    "девочка",
    "человек",
    "женщина",
    "семейный мужчина женщина девушка",
    "дом",
    "родители",
    "люди",
    "человек",
    "ребенок"
  ],
  "👨‍👩‍👧‍👦": [
    "семья: мужчина, женщина, девочка, мальчик",
    "мужчина женщина девочка мальчик",
    "мальчик",
    "семья",
    "девочка",
    "человек",
    "женщина",
    "семейный мужчина женщина девочка мальчик",
    "дом",
    "родители",
    "люди",
    "человек",
    "дети"
  ],
  "👨‍👩‍👦‍👦": [
    "семья: мужчина, женщина, мальчик, малолетка",
    "мужчина женщина мальчик мальчик",
    "мальчик",
    "семья",
    "человек",
    "женщина",
    "семейный мужчина женщина мальчик мальчик",
    "дом",
    "родители",
    "люди",
    "человек",
    "дети"
  ],
  "👨‍👩‍👧‍👧": [
    "семья: мужчина, женщина, девочка, девчушка",
    "мужчина женщина девушка девушка",
    "семья",
    "девочка",
    "человек",
    "женщина",
    "семейный мужчина женщина девушка девушка",
    "дом",
    "родители",
    "люди",
    "человек",
    "дети"
  ],
  "👨‍👨‍👦": [
    "семья: мужчина, бабуля, мальчик",
    "мужчина, мужчина, мальчик",
    "мальчик",
    "семья",
    "человек",
    "семейный человек, мужчина, мальчик",
    "дом",
    "родители",
    "люди",
    "человек",
    "дети"
  ],
  "👨‍👨‍👧": [
    "семья: мужчина, девушка",
    "мужчина мужчина девушка",
    "семья",
    "девочка",
    "человек",
    "семейный человек мужчина девушка",
    "дом",
    "родители",
    "люди",
    "человек",
    "дети"
  ],
  "👨‍👨‍👧‍👦": [
    "семья: мужчина, бабуля, девочка, мальчик",
    "мужчина мужчина девочка мальчик",
    "мальчик",
    "семья",
    "девочка",
    "человек",
    "семейный человек мужчина девочка мальчик",
    "дом",
    "родители",
    "люди",
    "человек",
    "дети"
  ],
  "👨‍👨‍👦‍👦": [
    "семья: мужчина, женщина, мальчик, мальчик",
    "мужчина, мужчина, мальчик, мальчик",
    "мальчик",
    "семья",
    "человек",
    "семейный человек, мужчина, мальчик, мальчик",
    "дом",
    "родители",
    "люди",
    "человек",
    "дети"
  ],
  "👨‍👨‍👧‍👧": [
    "семья: мужчина, man, девочка, girl",
    "мужчина мужчина девушка девушка",
    "семья",
    "девочка",
    "человек",
    "семейный мужчина мужчина девушка девушка",
    "дом",
    "родители",
    "люди",
    "человек",
    "дети"
  ],
  "👩‍👩‍👦": [
    "семья: женщина, самка, мальчик",
    "женщина женщина мальчик",
    "мальчик",
    "семья",
    "женщина",
    "семейная женщина женщина мальчик",
    "дом",
    "родители",
    "люди",
    "человек",
    "дети"
  ],
  "👩‍👩‍👧": [
    "семья: женщина, женшина, девочка",
    "женщина женщина девушка",
    "семья",
    "девочка",
    "женщина",
    "семейная женщина женщина девушка",
    "дом",
    "родители",
    "люди",
    "человек",
    "дети"
  ],
  "👩‍👩‍👧‍👦": [
    "семья: мужчина, женщина, девочка, мальчик",
    "женщина женщина девочка мальчик",
    "мальчик",
    "семья",
    "девочка",
    "женщина",
    "семейная женщина женщина девочка мальчик",
    "дом",
    "родители",
    "люди",
    "человек",
    "дети"
  ],
  "👩‍👩‍👦‍👦": [
    "семья: женщина, женщина, мальчик, мальчик",
    "женщина женщина мальчик мальчик",
    "мальчик",
    "семья",
    "женщина",
    "семейная женщина женщина мальчик мальчик",
    "дом",
    "родители",
    "люди",
    "человек",
    "дети"
  ],
  "👩‍👩‍👧‍👧": [
    "семья: женщина, женщина, девочка, девочка",
    "женщина женщина девушка девушка",
    "семья",
    "девочка",
    "женщина",
    "семейная женщина женщина девочка девочка",
    "дом",
    "родители",
    "люди",
    "человек",
    "дети"
  ],
  "👨‍👦": [
    "семья: мужчина, мальчик",
    "мужчина, мальчик",
    "мальчик",
    "семья",
    "человек",
    "мальчик-семьянин",
    "дом",
    "родитель",
    "люди",
    "человек",
    "ребенок"
  ],
  "👨‍👦‍👦": [
    "семья: мужчина, мальчик, отрок",
    "мужчина, мальчик, мальчик",
    "мальчик",
    "семья",
    "человек",
    "семьянин, мальчик, мальчик",
    "дом",
    "родитель",
    "люди",
    "человек",
    "дети"
  ],
  "👨‍👧": [
    "семья: мужчина, девушка",
    "мужчина и девушка",
    "семья",
    "девочка",
    "человек",
    "семейный человек, девушка",
    "дом",
    "родитель",
    "люди",
    "человек",
    "ребенок"
  ],
  "👨‍👧‍👦": [
    "семья: мужчина, девочка, мальчик",
    "мужчина, девочка, мальчик",
    "мальчик",
    "семья",
    "девочка",
    "человек",
    "семейный человек девочка мальчик",
    "дом",
    "родитель",
    "люди",
    "человек",
    "дети"
  ],
  "👨‍👧‍👧": [
    "семья: мужчина, девушка, девчушка",
    "мужчина, девушка, девушка",
    "семья",
    "девочка",
    "человек",
    "семейный мужчина, девушка, девушка",
    "дом",
    "родитель",
    "люди",
    "человек",
    "дети"
  ],
  "👩‍👦": [
    "семья: женщина, мальчик",
    "женщина-мальчик",
    "мальчик",
    "семья",
    "женщина",
    "семейная женщина, мальчик",
    "дом",
    "родитель",
    "люди",
    "человек",
    "ребенок"
  ],
  "👩‍👦‍👦": [
    "семья: женщина, мальчик, отрок",
    "женщина, мальчик, мальчик",
    "мальчик",
    "семья",
    "женщина",
    "семейная женщина мальчик мальчик",
    "дом",
    "родитель",
    "люди",
    "человек",
    "дети"
  ],
  "👩‍👧": [
    "семья: женщина, девушка",
    "женщина девушка",
    "семья",
    "девочка",
    "женщина",
    "семейная женщина девушка",
    "дом",
    "родитель",
    "люди",
    "человек",
    "ребенок"
  ],
  "👩‍👧‍👦": [
    "семья: женщина, девочка, мальчик",
    "женщина девочка мальчик",
    "мальчик",
    "семья",
    "девочка",
    "женщина",
    "семейная женщина девочка мальчик",
    "дом",
    "родитель",
    "люди",
    "человек",
    "дети"
  ],
  "👩‍👧‍👧": [
    "семья: женщина, девочка, девчушка",
    "женщина, девушка, девушка",
    "семья",
    "девочка",
    "женщина",
    "семейная женщина девушка девушка",
    "дом",
    "родитель",
    "люди",
    "человек",
    "дети"
  ],
  "🗣️": [
    "говорящая голова",
    "силуэт говорящей головы",
    "пользователь",
    "человек",
    "человек",
    "петь",
    "сказать",
    "говорить"
  ],
  "👤": [
    "бюст по силуэту",
    "бюст",
    "силуэт",
    "пользователь",
    "человек",
    "человек"
  ],
  "👥": [
    "бюсты в силуэте",
    "бюст",
    "силуэт",
    "пользователь",
    "человек",
    "человек",
    "группа",
    "команда"
  ],
  "🫂": [
    "люди обнимаются",
    "до свидания",
    "здравствуйте",
    "обнимать",
    "спасибо",
    "что"
  ],
  "👣": [
    "следы",
    "одежда",
    "след",
    "печатать",
    "ноги",
    "отслеживание",
    "ходьба",
    "пляж"
  ],
  "🐵": [
    "обезьянье лицо",
    "лицо",
    "обезьяна",
    "животное",
    "природа",
    "цирк"
  ],
  "🐒": [
    "обезьяна",
    "животное",
    "природа",
    "банан",
    "цирк"
  ],
  "🦍": [
    "горилла",
    "животное",
    "природа",
    "цирк"
  ],
  "🦧": [
    "орангутанг",
    "обезьянничать"
  ],
  "🐶": [
    "собачья морда",
    "собака",
    "лицо",
    "домашнее животное",
    "животное",
    "друг",
    "природа",
    "гав",
    "щенок",
    "верный"
  ],
  "🐕": [
    "собака",
    "собака 2",
    "домашнее животное",
    "животное",
    "природа",
    "друг",
    "дож",
    "верный"
  ],
  "🦮": [
    "собака-поводырь",
    "доступность",
    "слепой",
    "руководство"
  ],
  "🐕‍🦺": [
    "служебная собака",
    "доступность",
    "помощь",
    "собака",
    "обслуживание"
  ],
  "🐩": [
    "пудель",
    "собака",
    "животное",
    "101",
    "природа",
    "домашнее животное"
  ],
  "🐺": [
    "волчье лицо",
    "волк",
    "лицо",
    "животное",
    "природа",
    "дикий"
  ],
  "🦊": [
    "лисья мордочка",
    "лиса",
    "лицо",
    "животное",
    "природа"
  ],
  "🦝": [
    "енот",
    "любопытный",
    "хитрый",
    "животное",
    "природа"
  ],
  "🐱": [
    "кошачья мордочка",
    "кошка",
    "лицо",
    "домашнее животное",
    "животное",
    "мяу",
    "природа",
    "котёнок"
  ],
  "🐈": [
    "кошка",
    "cat2",
    "домашнее животное",
    "животное",
    "мяу",
    "кошки"
  ],
  "🐈‍⬛": [
    "черный кот",
    "черный",
    "кошка",
    "несчастливый",
    "суеверие",
    "удача"
  ],
  "🦁": [
    "львиное лицо",
    "лев",
    "лицо",
    "лев",
    "зодиак",
    "животное",
    "природа"
  ],
  "🐯": [
    "тигриная морда",
    "тигр",
    "лицо",
    "животное",
    "кошка",
    "опасность",
    "дикий",
    "природа",
    "рычать"
  ],
  "🐅": [
    "тигр",
    "тигр 2",
    "животное",
    "природа",
    "рычать"
  ],
  "🐆": [
    "леопард",
    "животное",
    "природа"
  ],
  "🐴": [
    "лошадиное лицо",
    "лошадь",
    "лицо",
    "животное",
    "коричневый",
    "природа"
  ],
  "🐎": [
    "лошадь",
    "скаковая лошадь",
    "всадник",
    "гоночный",
    "животное",
    "азартная игра",
    "удача"
  ],
  "🦄": [
    "лицо единорога",
    "единорог",
    "лицо",
    "животное",
    "природа",
    "мистический"
  ],
  "🦓": [
    "лицо зебры",
    "зебра",
    "полоса",
    "животное",
    "природа",
    "полосы",
    "сафари"
  ],
  "🦌": [
    "олень",
    "животное",
    "природа",
    "рога",
    "оленина"
  ],
  "🦬": [
    "бизон",
    "буйвол",
    "стадо",
    "мудрый",
    "бык"
  ],
  "🐮": [
    "коровья морда",
    "корова",
    "лицо",
    "говядина",
    "бык",
    "животное",
    "природа",
    "мычание",
    "молоко"
  ],
  "🐂": [
    "бык",
    "бык",
    "телец",
    "зодиак",
    "животное",
    "корова",
    "говядина"
  ],
  "🐃": [
    "водяной буйвол",
    "буйвол",
    "вода",
    "животное",
    "природа",
    "бык",
    "корова"
  ],
  "🐄": [
    "корова",
    "корова 2",
    "говядина",
    "бык",
    "животное",
    "природа",
    "мычание",
    "молоко"
  ],
  "🐷": [
    "свинячья морда",
    "свинья",
    "лицо",
    "животное",
    "хрюкать",
    "природа"
  ],
  "🐖": [
    "свинья",
    "свинья2",
    "сеять",
    "животное",
    "природа"
  ],
  "🐗": [
    "боров",
    "свинья",
    "животное",
    "природа"
  ],
  "🐽": [
    "свиной нос",
    "лицо",
    "нос",
    "свинья",
    "животное",
    "хрюкать"
  ],
  "🐏": [
    "ОЗУ",
    "овен",
    "самец",
    "овца",
    "зодиак",
    "животное",
    "природа"
  ],
  "🐑": [
    "овца",
    "овца",
    "женский",
    "животное",
    "природа",
    "шерсть",
    "шипит"
  ],
  "🐐": [
    "коза",
    "Козерог",
    "зодиак",
    "животное",
    "природа"
  ],
  "🐪": [
    "верблюд-дромадер",
    "верблюд",
    "одногорбый верблюд",
    "горб",
    "животное",
    "горячий",
    "пустыня"
  ],
  "🐫": [
    "бактрийский верблюд",
    "верблюд",
    "двугорбый верблюд",
    "бактрийский",
    "горб",
    "животное",
    "природа",
    "горячий",
    "пустыня"
  ],
  "🦙": [
    "пламя",
    "альпака",
    "гуанако",
    "викунья",
    "шерсть",
    "животное",
    "природа"
  ],
  "🦒": [
    "лицо жирафа",
    "жираф",
    "пятна",
    "животное",
    "природа",
    "сафари"
  ],
  "🐘": [
    "слон",
    "животное",
    "природа",
    "нос",
    "th",
    "цирк"
  ],
  "🦣": [
    "мамонт",
    "вымирание",
    "большой",
    "бивень",
    "шерстистый",
    "слон",
    "клыки"
  ],
  "🦏": [
    "носорог",
    "животное",
    "природа",
    "рог"
  ],
  "🦛": [
    "гиппопотам",
    "гиппопотам",
    "животное",
    "природа"
  ],
  "🐭": [
    "мышиная мордочка",
    "мышь",
    "лицо",
    "животное",
    "природа",
    "сырный клин",
    "грызун"
  ],
  "🐁": [
    "мышь",
    "мышь 2",
    "животное",
    "природа",
    "грызун"
  ],
  "🐀": [
    "крыса",
    "животное",
    "мышь",
    "грызун"
  ],
  "🐹": [
    "мордочка хомячка",
    "хомяк",
    "лицо",
    "домашнее животное",
    "животное",
    "природа"
  ],
  "🐰": [
    "кроличья мордочка",
    "кролик",
    "кролик",
    "лицо",
    "домашнее животное",
    "животное",
    "природа",
    "весна",
    "магия"
  ],
  "🐇": [
    "кролик",
    "кролик 2",
    "кролик",
    "домашнее животное",
    "животное",
    "природа",
    "магия",
    "весна"
  ],
  "🐿️": [
    "бурундук",
    "животное",
    "природа",
    "грызун",
    "белка"
  ],
  "🦫": [
    "бобр",
    "дамба",
    "животное",
    "грызун"
  ],
  "🦔": [
    "еж",
    "колючий",
    "животное",
    "природа"
  ],
  "🦇": [
    "летучая мышь",
    "вампир",
    "животное",
    "природа",
    "слепой"
  ],
  "🐻": [
    "медвежья морда",
    "медведь",
    "лицо",
    "животное",
    "природа",
    "дикий"
  ],
  "🐻‍❄️": [
    "полярный медведь",
    "арктический",
    "медведь",
    "белый",
    "животное"
  ],
  "🐨": [
    "коала",
    "медведь",
    "животное",
    "природа"
  ],
  "🐼": [
    "мордочка панды",
    "панда",
    "лицо",
    "животное",
    "природа"
  ],
  "🦥": [
    "лень",
    "ленивый",
    "медленный"
  ],
  "🦦": [
    "выдра",
    "рыбная ловля",
    "игривый"
  ],
  "🦨": [
    "скунс",
    "вонь"
  ],
  "🦘": [
    "кенгуру",
    "австралия",
    "Джоуи",
    "прыгать",
    "сумчатый",
    "животное",
    "природа",
    "прыгать"
  ],
  "🦡": [
    "барсук",
    "медоед",
    "докучать",
    "животное",
    "природа",
    "мед"
  ],
  "🐾": [
    "отпечатки лап",
    "ноги",
    "лапа",
    "печатать",
    "животное",
    "отслеживание",
    "следы",
    "собака",
    "кошка",
    "домашнее животное"
  ],
  "🦃": [
    "Турция",
    "птица",
    "животное"
  ],
  "🐔": [
    "курица",
    "птица",
    "животное",
    "кудахтать",
    "природа"
  ],
  "🐓": [
    "петух",
    "птица",
    "животное",
    "природа",
    "курица"
  ],
  "🐣": [
    "вылупляющийся цыпленок",
    "младенец",
    "птица",
    "цыпленок",
    "штриховка",
    "животное",
    "курица",
    "яйцо",
    "рожденный"
  ],
  "🐤": [
    "маленький цыпленок",
    "младенец",
    "птица",
    "цыпленок",
    "животное",
    "курица"
  ],
  "🐥": [
    "маленький цыпленок, стоящий лицом к лицу",
    "вылупившийся цыпленок",
    "младенец",
    "птица",
    "цыпленок",
    "животное",
    "курица"
  ],
  "🐦": [
    "птица",
    "животное",
    "природа",
    "летать",
    "чирикать",
    "весна"
  ],
  "🐧": [
    "пингвин",
    "птица",
    "животное",
    "природа"
  ],
  "🕊️": [
    "где",
    "голубь мира",
    "животное",
    "птица"
  ],
  "🦅": [
    "орёл",
    "птица",
    "животное",
    "природа"
  ],
  "🦆": [
    "утка",
    "птица",
    "животное",
    "природа",
    "кряква"
  ],
  "🦢": [
    "лебедь",
    "птица",
    "лебеденок",
    "гадкий утенок",
    "животное",
    "природа"
  ],
  "🦉": [
    "сова",
    "птица",
    "мудрый",
    "животное",
    "природа",
    "гудок"
  ],
  "🦤": [
    "додо",
    "вымирание",
    "большой",
    "Маврикий",
    "животное",
    "птица"
  ],
  "🪶": [
    "перо",
    "птица",
    "полет",
    "свет",
    "оперение",
    "летать"
  ],
  "🦩": [
    "фламинго",
    "цветистый",
    "тропический"
  ],
  "🦚": [
    "павлин",
    "птица",
    "показной",
    "павлин",
    "гордый",
    "животное",
    "природа"
  ],
  "🦜": [
    "попугай",
    "птица",
    "пират",
    "говорить",
    "животное",
    "природа"
  ],
  "🐸": [
    "лягушачье личико",
    "лягушка",
    "лицо",
    "животное",
    "природа",
    "квакать",
    "жаба"
  ],
  "🐊": [
    "крокодил",
    "животное",
    "природа",
    "рептилия",
    "ящерица",
    "аллигатор"
  ],
  "🐢": [
    "черепаха",
    "черепаха",
    "черепаха",
    "животное",
    "медленный",
    "природа"
  ],
  "🦎": [
    "ящерица",
    "рептилия",
    "животное",
    "природа"
  ],
  "🐍": [
    "змея",
    "носитель",
    "змееносец",
    "змей",
    "зодиак",
    "животное",
    "зло",
    "природа",
    "шипеть",
    "питон"
  ],
  "🐲": [
    "драконье лицо",
    "дракон",
    "лицо",
    "сказка",
    "животное",
    "миф",
    "природа",
    "китайский",
    "зеленый"
  ],
  "🐉": [
    "дракон",
    "сказка",
    "животное",
    "миф",
    "природа",
    "китайский",
    "зеленый"
  ],
  "🦕": [
    "зауропод",
    "брахиозавр",
    "бронтозавр",
    "диплодок",
    "животное",
    "природа",
    "динозавр",
    "потухший"
  ],
  "🦖": [
    "тираннозавр",
    "тираннозавр рекс",
    "животное",
    "природа",
    "динозавр",
    "тираннозавр",
    "потухший"
  ],
  "🐳": [
    "бьющий фонтаном кит",
    "кит",
    "лицо",
    "извергающийся",
    "животное",
    "природа",
    "море",
    "океан"
  ],
  "🐋": [
    "кит",
    "кит2",
    "животное",
    "природа",
    "море",
    "океан"
  ],
  "🐬": [
    "дельфин",
    "плавник",
    "животное",
    "природа",
    "рыба",
    "море",
    "океан",
    "пока",
    "пляж"
  ],
  "🦭": [
    "печать",
    "морской лев",
    "животное",
    "существо",
    "море"
  ],
  "🐟": [
    "рыба",
    "рыбы",
    "зодиак",
    "животное",
    "еда",
    "природа"
  ],
  "🐠": [
    "тропическая рыба",
    "рыба",
    "тропический",
    "животное",
    "плавать",
    "океан",
    "пляж",
    "никто"
  ],
  "🐡": [
    "Иглобрюх",
    "рыба",
    "животное",
    "природа",
    "еда",
    "море",
    "океан"
  ],
  "🦈": [
    "акула",
    "рыба",
    "животное",
    "природа",
    "море",
    "океан",
    "челюсти",
    "пока",
    "пляж"
  ],
  "🐙": [
    "осьминог",
    "животное",
    "существо",
    "океан",
    "море",
    "природа",
    "пляж"
  ],
  "🐚": [
    "спиральная оболочка",
    "ракушка",
    "спиральный",
    "природа",
    "море",
    "пляж"
  ],
  "🐌": [
    "улитка",
    "медленный",
    "животное",
    "ракушка"
  ],
  "🦋": [
    "бабочка",
    "насекомое",
    "хорошенький",
    "животное",
    "природа",
    "гусеница"
  ],
  "🐛": [
    "жук",
    "насекомое",
    "животное",
    "природа",
    "червь"
  ],
  "🐜": [
    "муравей",
    "насекомое",
    "животное",
    "природа",
    "жук"
  ],
  "🐝": [
    "медоносная пчела",
    "пчела",
    "насекомое",
    "животное",
    "природа",
    "жук",
    "весна",
    "мед"
  ],
  "🪲": [
    "жук",
    "жук",
    "насекомое"
  ],
  "🐞": [
    "леди-жук",
    "божья коровка",
    "жук",
    "насекомое",
    "божья коровка",
    "животное",
    "природа"
  ],
  "🦗": [
    "крикет",
    "кузнечик",
    "животное",
    "чириканье"
  ],
  "🪳": [
    "таракан",
    "насекомое",
    "паразит",
    "плотва",
    "вредители"
  ],
  "🕷️": [
    "паук",
    "животное",
    "паукообразный"
  ],
  "🕸️": [
    "паутина",
    "животное",
    "насекомое",
    "паукообразный",
    "шелк"
  ],
  "🦂": [
    "скорпион",
    "скорпион",
    "зодиак",
    "животное",
    "паукообразный"
  ],
  "🦟": [
    "комар",
    "болезнь",
    "лихорадка",
    "малярия",
    "паразит",
    "вирус",
    "животное",
    "природа",
    "насекомое"
  ],
  "🪰": [
    "летать",
    "болезнь",
    "личинка",
    "паразит",
    "гниющий",
    "насекомое"
  ],
  "🪱": [
    "червь",
    "кольчатый червь",
    "дождевой червь",
    "паразит",
    "животное"
  ],
  "🦠": [
    "микроб",
    "амеба",
    "бактерия",
    "вирус",
    "микробы"
  ],
  "💐": [
    "букет",
    "цветок",
    "цветы",
    "природа",
    "весна"
  ],
  "🌸": [
    "цветущая вишня",
    "цветение",
    "вишня",
    "цветок",
    "природа",
    "растение",
    "весна"
  ],
  "💮": [
    "белый цветок",
    "цветок",
    "японский",
    "весна"
  ],
  "🏵️": [
    "розетка",
    "цветок",
    "украшение",
    "военный"
  ],
  "🌹": [
    "роза",
    "цветок",
    "цветы",
    "валентинки",
    "любовь",
    "весна"
  ],
  "🥀": [
    "увядший цветок",
    "цветок",
    "увядший",
    "растение",
    "природа"
  ],
  "🌺": [
    "гибискус",
    "цветок",
    "растение",
    "овощ",
    "цветы",
    "пляж"
  ],
  "🌻": [
    "подсолнух",
    "цветок",
    "солнце",
    "природа",
    "растение",
    "падать"
  ],
  "🌼": [
    "цветение",
    "цветок",
    "природа",
    "цветы",
    "желтый"
  ],
  "🌷": [
    "тюльпан",
    "цветок",
    "цветы",
    "растение",
    "природа",
    "лето",
    "весна"
  ],
  "🌱": [
    "саженец",
    "молодой",
    "растение",
    "природа",
    "трава",
    "лужайка",
    "весна"
  ],
  "🪴": [
    "растение в горшке",
    "скучный",
    "расти",
    "дом",
    "воспитание",
    "растение",
    "бесполезный",
    "зелень"
  ],
  "🌲": [
    "вечнозеленое дерево",
    "дерево",
    "растение",
    "природа"
  ],
  "🌳": [
    "листопадное дерево",
    "лиственный",
    "пролитие",
    "дерево",
    "растение",
    "природа"
  ],
  "🌴": [
    "пальма",
    "ладонь",
    "дерево",
    "растение",
    "овощ",
    "природа",
    "лето",
    "пляж",
    "мохито",
    "тропический"
  ],
  "🌵": [
    "кактус",
    "растение",
    "овощ",
    "природа"
  ],
  "🌾": [
    "рисовый початок",
    "пучок риса",
    "ухо",
    "зерно",
    "рис",
    "природа",
    "растение"
  ],
  "🌿": [
    "трава",
    "лист",
    "овощ",
    "растение",
    "препарат",
    "сорняк",
    "трава",
    "лужайка"
  ],
  "☘️": [
    "трилистник",
    "овощ",
    "растение",
    "природа",
    "ирландский",
    "клевер"
  ],
  "🍀": [
    "четырехлистный клевер",
    "4",
    "клевер",
    "четыре",
    "лист",
    "овощ",
    "растение",
    "природа",
    "удачливый",
    "ирландский"
  ],
  "🍁": [
    "кленовый лист",
    "падающий",
    "лист",
    "клен",
    "природа",
    "растение",
    "овощ",
    "как",
    "падать"
  ],
  "🍂": [
    "опавший лист",
    "падающий",
    "лист",
    "природа",
    "растение",
    "овощ",
    "листья"
  ],
  "🍃": [
    "лист, трепещущий на ветру",
    "листья",
    "дуть",
    "трепетать",
    "лист",
    "ветер",
    "природа",
    "растение",
    "дерево",
    "овощ",
    "трава",
    "лужайка",
    "весна"
  ],
  "🍇": [
    "виноград",
    "фрукты",
    "виноград",
    "еда",
    "вино"
  ],
  "🍈": [
    "дыня",
    "фрукты",
    "природа",
    "еда"
  ],
  "🍉": [
    "арбуз",
    "фрукты",
    "еда",
    "пикник",
    "лето"
  ],
  "🍊": [
    "мандарин",
    "фрукты",
    "оранжевый",
    "еда",
    "природа"
  ],
  "🍋": [
    "лимон",
    "цитрус",
    "фрукты",
    "природа"
  ],
  "🍌": [
    "банан",
    "фрукты",
    "еда",
    "обезьяна"
  ],
  "🍍": [
    "ананас",
    "фрукты",
    "природа",
    "еда"
  ],
  "🥭": [
    "манго",
    "фрукты",
    "тропический",
    "еда"
  ],
  "🍎": [
    "красное яблоко",
    "яблоко",
    "фрукты",
    "красный",
    "мак",
    "школа"
  ],
  "🍏": [
    "зеленое яблоко",
    "яблоко",
    "фрукты",
    "зеленый",
    "природа"
  ],
  "🍐": [
    "груша",
    "фрукты",
    "природа",
    "еда"
  ],
  "🍑": [
    "персик",
    "фрукты",
    "природа",
    "еда"
  ],
  "🍒": [
    "вишни",
    "ягоды",
    "вишня",
    "фрукты",
    "красный",
    "еда"
  ],
  "🍓": [
    "клубника",
    "ягода",
    "фрукты",
    "еда",
    "природа"
  ],
  "🫐": [
    "черника",
    "ягода",
    "черника",
    "синий",
    "черника",
    "фрукты"
  ],
  "🥝": [
    "киви",
    "фрукт киви",
    "еда",
    "фрукты",
    "киви"
  ],
  "🍅": [
    "помидор",
    "фрукты",
    "овощ",
    "природа",
    "еда"
  ],
  "🫒": [
    "оливка",
    "еда",
    "фрукты"
  ],
  "🥥": [
    "кокос",
    "ладонь",
    "пина колада",
    "фрукты",
    "природа",
    "еда"
  ],
  "🥑": [
    "авокадо",
    "еда",
    "фрукты"
  ],
  "🍆": [
    "баклажан",
    "баклажан",
    "овощ",
    "природа",
    "еда"
  ],
  "🥔": [
    "картофель",
    "еда",
    "овощ",
    "клубень",
    "пригодный для выращивания",
    "крахмал"
  ],
  "🥕": [
    "морковь",
    "еда",
    "овощ",
    "оранжевый"
  ],
  "🌽": [
    "початок кукурузы",
    "кукуруза",
    "кукурузный початок",
    "ухо",
    "маис",
    "лабиринт",
    "еда",
    "овощ",
    "растение"
  ],
  "🌶️": [
    "острый перец",
    "еда",
    "острый",
    "чили",
    "чили"
  ],
  "🫑": [
    "болгарский перец",
    "стручковый перец",
    "перец",
    "овощ",
    "фрукты",
    "растение"
  ],
  "🥒": [
    "огурец",
    "еда",
    "соленый огурец",
    "овощ",
    "фрукты"
  ],
  "🥬": [
    "покрытый зелеными листьями",
    "бок чой",
    "капуста",
    "крепость",
    "салат",
    "еда",
    "овощ",
    "растение"
  ],
  "🥦": [
    "брокколи",
    "дикорастущая капуста",
    "фрукты",
    "еда",
    "овощ"
  ],
  "🧄": [
    "чеснок",
    "ароматизатор"
  ],
  "🧅": [
    "лук",
    "ароматизатор"
  ],
  "🍄": [
    "гриб",
    "поганка",
    "растение",
    "овощ"
  ],
  "🥜": [
    "арахис",
    "еда",
    "орех",
    "арахис",
    "овощ"
  ],
  "🌰": [
    "каштан",
    "растение",
    "еда",
    "белка"
  ],
  "🍞": [
    "хлеб",
    "буханка",
    "еда",
    "пшеница",
    "завтрак",
    "тост"
  ],
  "🥐": [
    "полумесяц",
    "хлеб",
    "завтрак",
    "еда",
    "французский",
    "рулон"
  ],
  "🥖": [
    "багетный хлеб",
    "багет",
    "хлеб",
    "еда",
    "французский"
  ],
  "🫓": [
    "лепешка",
    "арепа",
    "лаваш",
    "наан",
    "лаваш",
    "мука",
    "еда"
  ],
  "🥨": [
    "крендель",
    "скрученный",
    "еда",
    "хлеб"
  ],
  "🥯": [
    "рогалик",
    "пекарня",
    "завтрак",
    "шмир",
    "еда",
    "хлеб"
  ],
  "🥞": [
    "блины",
    "завтрак",
    "блин",
    "еда",
    "горячий пирог",
    "блин",
    "оладьи",
    "горячие пирожки"
  ],
  "🧇": [
    "вафельный",
    "завтрак",
    "нерешительный",
    "железо"
  ],
  "🧀": [
    "сырный клин",
    "сыр",
    "еда",
    "желчный пузырь"
  ],
  "🍖": [
    "мясо на кости",
    "кость",
    "мясо",
    "хороший",
    "еда",
    "голень"
  ],
  "🍗": [
    "ножка домашней птицы",
    "кость",
    "курица",
    "голень",
    "нога",
    "домашняя птица",
    "еда",
    "мясо",
    "птица",
    "Турция"
  ],
  "🥩": [
    "кусок мяса",
    "рубить",
    "отбивная из баранины",
    "отбивная из свинины",
    "стейк",
    "еда",
    "корова",
    "мясо",
    "резать"
  ],
  "🥓": [
    "бекон",
    "завтрак",
    "еда",
    "мясо",
    "свинина",
    "свинья"
  ],
  "🍔": [
    "гамбургер",
    "бутерброд",
    "мясо",
    "быстрое питание",
    "говядина",
    "чизбургер",
    "макдональдс",
    "бургер кинг"
  ],
  "🍟": [
    "картофель фри",
    "картофель фри",
    "французский",
    "чипсы",
    "закуска",
    "быстрое питание"
  ],
  "🍕": [
    "кусочек пиццы",
    "пицца",
    "сыр",
    "ломтик",
    "еда",
    "вечеринка"
  ],
  "🌭": [
    "хот-дог",
    "хот-дог",
    "сосиски",
    "сосиска",
    "еда"
  ],
  "🥪": [
    "сэндвич",
    "хлеб",
    "еда",
    "обед"
  ],
  "🌮": [
    "тако",
    "мексиканец",
    "еда"
  ],
  "🌯": [
    "буррито",
    "мексиканец",
    "заворачивать",
    "еда"
  ],
  "🫔": [
    "тамале",
    "мексиканец",
    "завернутый",
    "еда",
    "масса"
  ],
  "🥙": [
    "лепешка с начинкой",
    "фалафель",
    "лепешка",
    "еда",
    "гироскоп",
    "кебаб",
    "набитый"
  ],
  "🧆": [
    "фалафель",
    "нут",
    "фрикадельки"
  ],
  "🥚": [
    "яйцо",
    "завтрак",
    "еда",
    "курица"
  ],
  "🍳": [
    "приготовление еды",
    "жаренное яйцо",
    "завтрак",
    "яйцо",
    "жаренье",
    "кастрюля",
    "еда",
    "кухня"
  ],
  "🥘": [
    "неглубокая сковорода для еды",
    "запеканка",
    "еда",
    "паэлья",
    "кастрюля",
    "мелкий",
    "приготовление еды"
  ],
  "🍲": [
    "кастрюля с едой",
    "тушить",
    "горшок",
    "еда",
    "мясо",
    "суп"
  ],
  "🫕": [
    "фондю",
    "сыр",
    "шоколад",
    "расплавленный",
    "горшок",
    "швейцарский",
    "еда"
  ],
  "🥣": [
    "миска с ложкой",
    "завтрак",
    "зерновой",
    "отвар",
    "еда",
    "овсянка",
    "овсяная каша"
  ],
  "🥗": [
    "зеленый салат",
    "еда",
    "зеленый",
    "салат",
    "здоровый",
    "салат"
  ],
  "🍿": [
    "попкорн",
    "еда",
    "кинотеатр",
    "фильмы",
    "закуска"
  ],
  "🧈": [
    "сливочное масло",
    "молочный"
  ],
  "🧂": [
    "солонка",
    "соль",
    "приправа",
    "шейкер"
  ],
  "🥫": [
    "консервы",
    "мочь",
    "еда",
    "суп"
  ],
  "🍱": [
    "коробка для бенто",
    "бенто",
    "коробка",
    "еда",
    "японский"
  ],
  "🍘": [
    "рисовый крекер",
    "щипцы для орехов",
    "рис",
    "еда",
    "японский"
  ],
  "🍙": [
    "рисовый шарик",
    "мяч",
    "японский",
    "рис",
    "еда"
  ],
  "🍚": [
    "вареный рис",
    "рис",
    "приготовленный",
    "еда",
    "Китай",
    "азиатский"
  ],
  "🍛": [
    "карри с рисом",
    "карри",
    "рис с карри",
    "рис",
    "еда",
    "острый",
    "горячий",
    "индийский"
  ],
  "🍜": [
    "чаша для приготовления пара",
    "рамен",
    "чаша",
    "лапша",
    "пропаривание",
    "еда",
    "японский",
    "палочки для еды"
  ],
  "🍝": [
    "спагетти",
    "макароны",
    "еда",
    "итальянский",
    "лапша"
  ],
  "🍠": [
    "жареный сладкий картофель",
    "сладкий картофель",
    "картофель",
    "обжаренный",
    "сладкий",
    "еда",
    "природа"
  ],
  "🍢": [
    "оды",
    "кебаб",
    "морепродукты",
    "вертел",
    "придерживаться",
    "еда",
    "японский"
  ],
  "🍣": [
    "суши",
    "еда",
    "рыба",
    "японский",
    "рис"
  ],
  "🍤": [
    "жареные креветки",
    "жареный",
    "креветка",
    "креветка",
    "темпура",
    "еда",
    "животное",
    "закуска",
    "лето"
  ],
  "🍥": [
    "рыбный пирог с завитушками",
    "рыбный пирог",
    "рыбный пирог с завитушками",
    "торт",
    "рыба",
    "кондитерские изделия",
    "вихрь",
    "еда",
    "япония",
    "море",
    "пляж",
    "нарутомаки",
    "розовый",
    "камабоко",
    "сурими",
    "рамен"
  ],
  "🥮": [
    "лунный пирог",
    "осень",
    "фестиваль",
    "юэбунг",
    "еда"
  ],
  "🍡": [
    "данго",
    "десерт",
    "японский",
    "вертел",
    "придерживаться",
    "сладкий",
    "еда",
    "барбекю",
    "мясо"
  ],
  "🥟": [
    "клецка",
    "эмпанада",
    "геза",
    "цзяоцзы",
    "вареники",
    "горшечник",
    "еда"
  ],
  "🥠": [
    "печенье с предсказанием судьбы",
    "пророчество",
    "еда"
  ],
  "🥡": [
    "коробка для еды на вынос",
    "ведерко для устриц",
    "еда",
    "объедки"
  ],
  "🦀": [
    "краб",
    "рак",
    "зодиак",
    "животное",
    "ракообразное"
  ],
  "🦞": [
    "лобстер",
    "суп-пюре",
    "когти",
    "морепродукты",
    "животное",
    "природа"
  ],
  "🦐": [
    "креветка",
    "еда",
    "моллюск",
    "маленький",
    "животное",
    "океан",
    "природа",
    "морепродукты"
  ],
  "🦑": [
    "кальмар",
    "еда",
    "моллюск",
    "животное",
    "природа",
    "океан",
    "море"
  ],
  "🦪": [
    "устрица",
    "ныряние",
    "жемчужина"
  ],
  "🍦": [
    "мягкое мороженое",
    "мороженое",
    "крем",
    "десерт",
    "лед",
    "мягкий",
    "сладкий",
    "еда",
    "горячий",
    "лето"
  ],
  "🍧": [
    "колотый лед",
    "десерт",
    "лед",
    "побритый",
    "сладкий",
    "горячий",
    "лето"
  ],
  "🍨": [
    "мороженое",
    "крем",
    "десерт",
    "лед",
    "сладкий",
    "еда",
    "горячий"
  ],
  "🍩": [
    "пончик",
    "завтрак",
    "десерт",
    "пончик",
    "сладкий",
    "еда",
    "закуска"
  ],
  "🍪": [
    "печенье",
    "десерт",
    "сладкий",
    "еда",
    "закуска",
    "орео",
    "шоколад"
  ],
  "🎂": [
    "праздничный торт",
    "день рождения",
    "торт",
    "празднование",
    "десерт",
    "кондитерские изделия",
    "сладкий",
    "еда"
  ],
  "🍰": [
    "песочный пирог",
    "торт",
    "десерт",
    "кондитерские изделия",
    "ломтик",
    "сладкий",
    "еда"
  ],
  "🧁": [
    "кекс",
    "пекарня",
    "сладкий",
    "еда",
    "десерт"
  ],
  "🥧": [
    "пирог",
    "заполнение",
    "кондитерские изделия",
    "еда",
    "десерт"
  ],
  "🍫": [
    "плитка шоколада",
    "бар",
    "шоколад",
    "десерт",
    "сладкий",
    "еда",
    "закуска"
  ],
  "🍬": [
    "конфета",
    "десерт",
    "сладкий",
    "закуска",
    "леденец"
  ],
  "🍭": [
    "леденец",
    "конфета",
    "десерт",
    "сладкий",
    "еда",
    "закуска"
  ],
  "🍮": [
    "заварной крем",
    "десерт",
    "пудинг",
    "сладкий",
    "еда"
  ],
  "🍯": [
    "горшочек с медом",
    "мед",
    "горшочек с медом",
    "горшок",
    "сладкий",
    "пчелы",
    "кухня"
  ],
  "🍼": [
    "детская бутылочка",
    "младенец",
    "бутылка",
    "пить",
    "молоко",
    "еда",
    "контейнер"
  ],
  "🥛": [
    "стакан молока",
    "пить",
    "стекло",
    "молоко",
    "напиток",
    "корова"
  ],
  "☕": [
    "горячий напиток",
    "кофе",
    "напиток",
    "пить",
    "горячий",
    "пропаривание",
    "чай",
    "кофеин",
    "молоко",
    "эспрессо"
  ],
  "🫖": [
    "заварочный чайник",
    "пить",
    "горшок",
    "чай",
    "горячий"
  ],
  "🍵": [
    "чайная чашка без ручки",
    "чай",
    "напиток",
    "чашка",
    "пить",
    "чайная чашка",
    "чаша",
    "завтрак",
    "зеленый",
    "британский"
  ],
  "🍶": [
    "бутылка саке и чашка",
    "сакэ",
    "бар",
    "напиток",
    "бутылка",
    "чашка",
    "пить",
    "вино",
    "пьяный",
    "японский",
    "алкоголь",
    "выпивка"
  ],
  "🍾": [
    "бутылка с хлопающей пробкой",
    "шампанское",
    "бар",
    "бутылка",
    "пробка",
    "пить",
    "всплывающий",
    "вино",
    "празднование"
  ],
  "🍷": [
    "бокал для вина",
    "бар",
    "напиток",
    "пить",
    "стекло",
    "вино",
    "пьяный",
    "алкоголь",
    "выпивка"
  ],
  "🍸": [
    "бокал для коктейля",
    "коктейль",
    "бар",
    "пить",
    "стекло",
    "пьяный",
    "алкоголь",
    "напиток",
    "выпивка",
    "мохито"
  ],
  "🍹": [
    "тропический напиток",
    "бар",
    "пить",
    "тропический",
    "напиток",
    "коктейль",
    "лето",
    "пляж",
    "алкоголь",
    "выпивка",
    "мохито"
  ],
  "🍺": [
    "пивная кружка",
    "пиво",
    "бар",
    "пить",
    "кружка",
    "расслабиться",
    "напиток",
    "пьяный",
    "вечеринка",
    "паб",
    "лето",
    "алкоголь",
    "выпивка"
  ],
  "🍻": [
    "звякающие пивные кружки",
    "пиво",
    "бар",
    "пиво",
    "звон",
    "пить",
    "кружка",
    "расслабиться",
    "напиток",
    "пьяный",
    "вечеринка",
    "паб",
    "лето",
    "алкоголь",
    "выпивка"
  ],
  "🥂": [
    "чокающиеся бокалы",
    "праздновать",
    "звон",
    "пить",
    "стекло",
    "напиток",
    "вечеринка",
    "алкоголь",
    "овации",
    "вино",
    "шампанское",
    "тост"
  ],
  "🥃": [
    "стакан-тумблер",
    "стекло",
    "спиртной напиток",
    "выстрел",
    "тумблер",
    "виски",
    "пить",
    "напиток",
    "пьяный",
    "алкоголь",
    "выпивка",
    "бурбон",
    "скотч"
  ],
  "🥤": [
    "чашка с соломинкой",
    "сок",
    "сода",
    "пить"
  ],
  "🧋": [
    "чай с пузырьками",
    "пузырь",
    "молоко",
    "жемчужина",
    "чай",
    "тайвань",
    "боба",
    "чай с молоком",
    "солома"
  ],
  "🧃": [
    "коробка для напитков",
    "напиток",
    "коробка",
    "сок",
    "солома",
    "сладкий"
  ],
  "🧉": [
    "напиток из мате",
    "приятель",
    "пить"
  ],
  "🧊": [
    "кубик льда",
    "лед",
    "холодный",
    "айсберг"
  ],
  "🥢": [
    "палочки для еды",
    "хаши",
    "еда"
  ],
  "🍽️": [
    "вилка и нож с тарелкой",
    "нож вилка тарелка",
    "еда",
    "есть",
    "еда",
    "обед",
    "обед",
    "ресторан"
  ],
  "🍴": [
    "вилка и нож",
    "приготовление еды",
    "столовые приборы",
    "вилка",
    "нож",
    "кухня"
  ],
  "🥄": [
    "ложка",
    "посуда",
    "столовые приборы",
    "кухня"
  ],
  "🔪": [
    "хочо",
    "нож",
    "кухонный нож",
    "приготовление еды",
    "инструмент",
    "оружие",
    "лезвие",
    "столовые приборы",
    "кухня"
  ],
  "🏺": [
    "амфора",
    "водолей",
    "приготовление еды",
    "пить",
    "кувшин",
    "зодиак",
    "ваза",
    "кувшин"
  ],
  "🌍": [
    "земной шар Европа Африка",
    "земля Африка",
    "глобус, показывающий Европу и африку",
    "Африка",
    "земля",
    "Европа",
    "земной шар",
    "мир",
    "международный"
  ],
  "🌎": [
    "земной шар Северная и Южная Америка",
    "земля Северной и Южной Америки",
    "глобус, показывающий Америку",
    "Северная и Южная Америка",
    "земля",
    "земной шар",
    "мир",
    "США",
    "международный"
  ],
  "🌏": [
    "земной шар Азия Австралия",
    "земля Азия",
    "глобус, показывающий Азию и Австралию",
    "Азия",
    "австралия",
    "земля",
    "земной шар",
    "мир",
    "восток",
    "международный"
  ],
  "🌐": [
    "глобус с меридианами",
    "земля",
    "земной шар",
    "меридианы",
    "мир",
    "международный",
    "интернет",
    "переплетение",
    "i18n"
  ],
  "🗺️": [
    "карта мира",
    "местоположение",
    "направление"
  ],
  "🗾": [
    "силуэт Японии",
    "япония",
    "карта Японии",
    "карта",
    "нация",
    "страна",
    "японский",
    "Азия"
  ],
  "🧭": [
    "компас",
    "притягательный",
    "навигация",
    "спортивное ориентирование"
  ],
  "🏔️": [
    "заснеженная гора",
    "фото",
    "природа",
    "окружающая среда",
    "зима",
    "холодный"
  ],
  "⛰️": [
    "гора",
    "фото",
    "природа",
    "окружающая среда"
  ],
  "🌋": [
    "вулкан",
    "извержение",
    "гора",
    "фото",
    "природа",
    "катастрофа"
  ],
  "🗻": [
    "гора Фудзи",
    "фудзи",
    "гора",
    "фото",
    "природа",
    "японский"
  ],
  "🏕️": [
    "кемпинг",
    "фото",
    "на улице",
    "палатка"
  ],
  "🏖️": [
    "пляж с зонтиком",
    "погода",
    "лето",
    "солнечный",
    "песок",
    "мохито"
  ],
  "🏜️": [
    "пустыня",
    "фото",
    "теплый",
    "сахара"
  ],
  "🏝️": [
    "необитаемый остров",
    "фото",
    "тропический",
    "мохито"
  ],
  "🏞️": [
    "национальный парк",
    "фото",
    "окружающая среда",
    "природа"
  ],
  "🏟️": [
    "стадион",
    "фото",
    "место",
    "виды спорта",
    "концерт",
    "место встречи"
  ],
  "🏛️": [
    "классическое здание",
    "искусство",
    "культура",
    "история"
  ],
  "🏗️": [
    "строительство зданий",
    "вытирать",
    "работающий",
    "прогресс"
  ],
  "🧱": [
    "кирпич",
    "кирпичи",
    "глина",
    "строительный раствор",
    "стена"
  ],
  "🪨": [
    "рок",
    "валун",
    "тяжелый",
    "твердый",
    "камень"
  ],
  "🪵": [
    "дерево",
    "бревно",
    "пиломатериалы",
    "древесина",
    "природа",
    "багажник"
  ],
  "🛖": [
    "хижина",
    "дом",
    "круглый дом",
    "юрта",
    "структура"
  ],
  "🏘️": [
    "дома",
    "жилые здания",
    "здания",
    "фото"
  ],
  "🏚️": [
    "заброшенный дом",
    "заброшенное жилое здание",
    "оставить",
    "выселять",
    "сломанный",
    "здание"
  ],
  "🏠": [
    "строительство дома",
    "дом",
    "дом",
    "здание"
  ],
  "🏡": [
    "дом с садом",
    "сад",
    "дом",
    "дом",
    "растение",
    "природа"
  ],
  "🏢": [
    "офисное здание",
    "офис",
    "здание",
    "бюро",
    "работа"
  ],
  "🏣": [
    "японское почтовое отделение",
    "почтовое отделение",
    "японский",
    "пост",
    "здание",
    "конверт",
    "связь"
  ],
  "🏤": [
    "европейское почтовое отделение",
    "почтовое отделение",
    "европейский",
    "пост",
    "здание",
    "электронная почта"
  ],
  "🏥": [
    "больница",
    "врач",
    "препарат",
    "здание",
    "здоровье",
    "хирургия"
  ],
  "🏦": [
    "банк",
    "здание",
    "деньги",
    "продажи",
    "наличные",
    "бизнес",
    "предприятие"
  ],
  "🏨": [
    "отель",
    "здание",
    "жилье",
    "проверяю"
  ],
  "🏩": [
    "отель для любви",
    "отель",
    "любовь",
    "любить",
    "привязанность",
    "знакомства"
  ],
  "🏪": [
    "ночной магазин",
    "удобство",
    "магазин",
    "здание",
    "поход по магазинам",
    "бакалейные товары"
  ],
  "🏫": [
    "школа",
    "здание",
    "студент",
    "образование",
    "учить",
    "учить"
  ],
  "🏬": [
    "универмаг",
    "отдел",
    "магазин",
    "здание",
    "поход по магазинам",
    "торговый центр"
  ],
  "🏭": [
    "завод",
    "здание",
    "промышленность",
    "загрязнение",
    "дым"
  ],
  "🏯": [
    "японский замок",
    "замок",
    "японский",
    "фото",
    "здание"
  ],
  "🏰": [
    "европейский замок",
    "замок",
    "европейский",
    "здание",
    "королевская особа",
    "история"
  ],
  "💒": [
    "свадьба",
    "часовня",
    "романтика",
    "любовь",
    "любить",
    "привязанность",
    "пара",
    "брак",
    "невеста",
    "жених"
  ],
  "🗼": [
    "токийская башня",
    "Токио",
    "башня",
    "фото",
    "японский"
  ],
  "🗽": [
    "статуя свободы",
    "свобода",
    "статуя",
    "американский",
    "нью-Йорк"
  ],
  "⛪": [
    "церковь",
    "христианин",
    "пересекать",
    "религия",
    "здание",
    "Христос"
  ],
  "🕌": [
    "мечеть",
    "ислам",
    "мусульманин",
    "религия",
    "поклонение",
    "минарет"
  ],
  "🛕": [
    "индуистский храм",
    "индуистский",
    "храм"
  ],
  "🕍": [
    "синагога",
    "еврей",
    "иудейский",
    "религия",
    "храм",
    "иудаизм",
    "поклонение"
  ],
  "⛩️": [
    "синтоистский храм",
    "храм",
    "япония",
    "киото"
  ],
  "🕋": [
    "кааба",
    "ислам",
    "мусульманин",
    "религия",
    "лаковое покрытие",
    "мечеть"
  ],
  "⛲": [
    "фонтан",
    "фото",
    "лето",
    "вода",
    "свежий"
  ],
  "⛺": [
    "палатка",
    "кемпинг",
    "фото",
    "на улице"
  ],
  "🌁": [
    "туманный",
    "туман",
    "фото",
    "гора"
  ],
  "🌃": [
    "ночь со звездами",
    "ночь",
    "звезда",
    "вечер",
    "город",
    "в центре города"
  ],
  "🏙️": [
    "городской пейзаж",
    "фото",
    "ночная жизнь",
    "городской"
  ],
  "🌄": [
    "восход солнца над горами",
    "утро",
    "гора",
    "солнце",
    "восход солнца",
    "вид",
    "отпуск",
    "фото"
  ],
  "🌅": [
    "восход солнца",
    "утро",
    "солнце",
    "вид",
    "отпуск",
    "фото"
  ],
  "🌆": [
    "городской пейзаж в сумерках",
    "городской закат",
    "город",
    "сумерки",
    "вечер",
    "пейзаж",
    "закат",
    "фото",
    "небо",
    "здания"
  ],
  "🌇": [
    "закат над зданиями",
    "восход солнца в городе",
    "закат",
    "сумерки",
    "солнце",
    "фото",
    "доброе утро",
    "рассвет"
  ],
  "🌉": [
    "мост ночью",
    "мост",
    "ночь",
    "фото",
    "сан-Франциско"
  ],
  "♨️": [
    "горячие источники",
    "горячие источники",
    "ванна",
    "теплый",
    "расслабиться"
  ],
  "🎠": [
    "карусельная лошадка",
    "карусель",
    "лошадь",
    "фото",
    "карнавал"
  ],
  "🎡": [
    "колесо обозрения",
    "парк развлечений",
    "феррис",
    "колесо",
    "фото",
    "карнавал",
    "лондонский глаз"
  ],
  "🎢": [
    "американские горки",
    "парк развлечений",
    "подстаканник",
    "ролик",
    "карнавал",
    "игровая площадка",
    "фото",
    "веселье"
  ],
  "💈": [
    "шест для парикмахера",
    "парикмахер",
    "стрижка",
    "полюс",
    "волосы",
    "салон",
    "стиль"
  ],
  "🎪": [
    "цирковой шатер",
    "цирк",
    "палатка",
    "фестиваль",
    "карнавал",
    "вечеринка"
  ],
  "🚂": [
    "паровоз",
    "локомотив",
    "двигатель",
    "железнодорожный",
    "пар",
    "поезд",
    "перевозка",
    "транспортное средство"
  ],
  "🚃": [
    "железнодорожный вагон",
    "машина",
    "электрический",
    "железнодорожный",
    "поезд",
    "трамвай",
    "троллейбус",
    "перевозка",
    "транспортное средство"
  ],
  "🚄": [
    "высокоскоростной поезд",
    "сторона пулевого поезда",
    "железнодорожный",
    "Синкансен",
    "скорость",
    "поезд",
    "перевозка",
    "транспортное средство"
  ],
  "🚅": [
    "высокоскоростной поезд с пулеобразным носом",
    "передняя часть бронепоезда",
    "скоростной поезд",
    "пуля",
    "железнодорожный",
    "Синкансен",
    "скорость",
    "поезд",
    "перевозка",
    "транспортное средство",
    "быстрый",
    "общественный",
    "путешествовать"
  ],
  "🚆": [
    "поезд",
    "поезд2",
    "железнодорожный",
    "перевозка",
    "транспортное средство"
  ],
  "🚇": [
    "метро",
    "метро",
    "перевозка",
    "синий квадрат",
    "мрт",
    "подземный",
    "трубка"
  ],
  "🚈": [
    "скоростной трамвай",
    "железнодорожный",
    "перевозка",
    "транспортное средство"
  ],
  "🚉": [
    "станция",
    "железнодорожный",
    "поезд",
    "перевозка",
    "транспортное средство",
    "общественный"
  ],
  "🚊": [
    "трамвай",
    "троллейбус",
    "перевозка",
    "транспортное средство"
  ],
  "🚝": [
    "монорельс",
    "транспортное средство",
    "перевозка"
  ],
  "🚞": [
    "горная железная дорога",
    "машина",
    "гора",
    "железнодорожный",
    "перевозка",
    "транспортное средство"
  ],
  "🚋": [
    "трамвайный вагон",
    "поезд",
    "машина",
    "трамвай",
    "троллейбус",
    "перевозка",
    "транспортное средство",
    "коляска",
    "общественный",
    "путешествовать"
  ],
  "🚌": [
    "автобус",
    "транспортное средство",
    "машина",
    "перевозка"
  ],
  "🚍": [
    "приближающийся автобус",
    "автобус",
    "предстоящий",
    "транспортное средство",
    "перевозка"
  ],
  "🚎": [
    "троллейбус",
    "автобус",
    "трамвай",
    "тележка",
    "барт",
    "перевозка",
    "транспортное средство"
  ],
  "🚐": [
    "микроавтобус",
    "автобус",
    "транспортное средство",
    "машина",
    "перевозка"
  ],
  "🚑": [
    "скорая помощь",
    "транспортное средство",
    "здоровье",
    "911",
    "больница"
  ],
  "🚒": [
    "пожарная машина",
    "двигатель",
    "огонь",
    "грузовик",
    "перевозка",
    "машины",
    "транспортное средство"
  ],
  "🚓": [
    "полицейская машина",
    "машина",
    "патруль",
    "полиция",
    "транспортное средство",
    "машины",
    "перевозка",
    "закон",
    "законный",
    "принуждение"
  ],
  "🚔": [
    "приближающаяся полицейская машина",
    "машина",
    "предстоящий",
    "полиция",
    "транспортное средство",
    "закон",
    "законный",
    "принуждение",
    "911"
  ],
  "🚕": [
    "такси",
    "транспортное средство",
    "над",
    "машины",
    "перевозка"
  ],
  "🚖": [
    "встречное такси",
    "предстоящий",
    "такси",
    "транспортное средство",
    "машины",
    "над"
  ],
  "🚗": [
    "автомобиль",
    "машина",
    "красная машина",
    "красный",
    "перевозка",
    "транспортное средство"
  ],
  "🚘": [
    "приближающийся автомобиль",
    "автомобиль",
    "машина",
    "предстоящий",
    "транспортное средство",
    "перевозка"
  ],
  "🚙": [
    "транспортное средство для отдыха",
    "синяя машина",
    "спортивный внедорожник",
    "развлекательный",
    "спортивная утилита",
    "перевозка",
    "транспортное средство"
  ],
  "🛻": [
    "пикап",
    "подбирать",
    "подобрать",
    "грузовик",
    "машина",
    "перевозка"
  ],
  "🚚": [
    "грузовик для доставки",
    "грузовик",
    "доставка",
    "машины",
    "перевозка"
  ],
  "🚛": [
    "сочлененный грузовик",
    "грузовик",
    "полу",
    "грузовик",
    "транспортное средство",
    "машины",
    "перевозка",
    "экспресс"
  ],
  "🚜": [
    "трактор",
    "транспортное средство",
    "машина",
    "сельское хозяйство",
    "сельское хозяйство"
  ],
  "🏎️": [
    "гоночный автомобиль",
    "виды спорта",
    "гонка",
    "быстрый",
    "формула",
    "f1"
  ],
  "🏍️": [
    "мотоцикл",
    "гоночный мотоцикл",
    "гонка",
    "виды спорта",
    "быстрый"
  ],
  "🛵": [
    "мотороллер",
    "двигатель",
    "скутер",
    "транспортное средство",
    "веспа",
    "Саша"
  ],
  "🦽": [
    "ручная инвалидная коляска",
    "доступность"
  ],
  "🦼": [
    "инвалидная коляска с приводом",
    "доступность"
  ],
  "🛺": [
    "авторикша",
    "тук-тук"
  ],
  "🚲": [
    "велосипед",
    "велосипед",
    "виды спорта",
    "упражнение",
    "хипстер"
  ],
  "🛴": [
    "скутер",
    "самокат kick scooter",
    "пинать",
    "транспортное средство",
    "бритва"
  ],
  "🛹": [
    "скейтборд",
    "доска"
  ],
  "🛼": [
    "роликовые коньки",
    "ролик",
    "кататься на коньках",
    "обувь",
    "виды спорта"
  ],
  "🚏": [
    "автобусная остановка",
    "автобусная остановка",
    "автобус",
    "остановка",
    "перевозка",
    "ждать"
  ],
  "🛣️": [
    "автомагистраль",
    "дорога",
    "купертино",
    "межгосударственный",
    "шоссе"
  ],
  "🛤️": [
    "железнодорожный путь",
    "поезд",
    "перевозка"
  ],
  "🛢️": [
    "масляный барабан",
    "баррелл"
  ],
  "⛽": [
    "топливный насос",
    "топливный насос",
    "дизель",
    "топливо",
    "газ",
    "насос",
    "станция",
    "заправочная станция",
    "нефть"
  ],
  "🚨": [
    "вращающийся фонарь полицейских машин",
    "вращающийся светильник",
    "фонарь полицейской машины",
    "маяк",
    "машина",
    "свет",
    "полиция",
    "вращающийся",
    "скорая помощь",
    "911",
    "чрезвычайная ситуация",
    "тревога",
    "ошибка",
    "пингованный",
    "закон",
    "законный"
  ],
  "🚥": [
    "горизонтальный светофор",
    "светофор",
    "свет",
    "сигнал",
    "движение",
    "перевозка"
  ],
  "🚦": [
    "вертикальный светофор",
    "свет",
    "сигнал",
    "движение",
    "перевозка",
    "вождение"
  ],
  "🛑": [
    "восьмиугольный знак",
    "знак остановки",
    "восьмиугольный",
    "знак",
    "остановка"
  ],
  "🚧": [
    "строительный знак",
    "строительство",
    "барьер",
    "вытирать",
    "прогресс",
    "осторожность",
    "предупреждение"
  ],
  "⚓": [
    "якорь",
    "корабль",
    "инструмент",
    "паром",
    "море",
    "лодка"
  ],
  "⛵": [
    "парусная лодка",
    "лодка",
    "курорт",
    "море",
    "яхта",
    "корабль",
    "лето",
    "перевозка",
    "вода",
    "парусный спорт"
  ],
  "🛶": [
    "каноэ",
    "лодка",
    "весло",
    "вода",
    "корабль"
  ],
  "🚤": [
    "скоростной катер",
    "лодка",
    "корабль",
    "перевозка",
    "транспортное средство",
    "лето"
  ],
  "🛳️": [
    "пассажирское судно",
    "яхта",
    "круиз",
    "паром"
  ],
  "⛴️": [
    "паром",
    "лодка",
    "корабль",
    "яхта"
  ],
  "🛥️": [
    "моторная лодка",
    "корабль"
  ],
  "🚢": [
    "корабль",
    "лодка",
    "пассажир",
    "перевозка",
    "титаник",
    "развертывать"
  ],
  "✈️": [
    "самолет",
    "транспортное средство",
    "перевозка",
    "полет",
    "летать"
  ],
  "🛩️": [
    "маленький самолет",
    "полет",
    "перевозка",
    "летать",
    "транспортное средство"
  ],
  "🛫": [
    "вылет самолета",
    "самолет",
    "самолет",
    "зарегистрироваться",
    "отправление",
    "Отправления",
    "аэропорт",
    "полет",
    "посадка"
  ],
  "🛬": [
    "прибывает самолет",
    "прибытие самолета",
    "самолет",
    "самолет",
    "поступления",
    "прибывающий",
    "посадка",
    "аэропорт",
    "полет",
    "посадка"
  ],
  "🪂": [
    "парашют",
    "дельтапланеризм",
    "парасейл",
    "прыжок с парашютом"
  ],
  "💺": [
    "сиденье",
    "стул",
    "сидеть",
    "самолет",
    "транспорт",
    "автобус",
    "полет",
    "летать"
  ],
  "🚁": [
    "вертолет",
    "транспортное средство",
    "перевозка",
    "летать"
  ],
  "🚟": [
    "подвесная железная дорога",
    "железнодорожный",
    "подвеска",
    "транспортное средство",
    "перевозка"
  ],
  "🚠": [
    "горная канатная дорога",
    "кабель",
    "гондола",
    "гора",
    "перевозка",
    "транспортное средство",
    "кататься на лыжах"
  ],
  "🚡": [
    "подвесной трамвай",
    "антенна",
    "кабель",
    "машина",
    "гондола",
    "трамвайный путь",
    "перевозка",
    "транспортное средство",
    "кататься на лыжах"
  ],
  "🛰️": [
    "спутник",
    "связь",
    "gps",
    "орбита",
    "космический полет",
    "Наса",
    "мкс"
  ],
  "🚀": [
    "ракета",
    "пространство",
    "запуск",
    "корабль",
    "режим работы персонала",
    "Наса",
    "космическое пространство",
    "летать"
  ],
  "🛸": [
    "летающая тарелка",
    "НЛО",
    "перевозка",
    "транспортное средство"
  ],
  "🛎️": [
    "звонок посыльного",
    "обслуживание"
  ],
  "🧳": [
    "багаж",
    "упаковка",
    "путешествовать"
  ],
  "⌛": [
    "песочные часы",
    "песочные часы готовы",
    "песок",
    "таймер",
    "время",
    "часы",
    "старая школа",
    "предел",
    "экзамен",
    "квиз",
    "тест"
  ],
  "⏳": [
    "песочные часы с сыпучим песком",
    "песочные часы с текучим песком",
    "песочные часы не готовы",
    "песочные часы",
    "песок",
    "таймер",
    "старая школа",
    "время",
    "обратный отсчет"
  ],
  "⌚": [
    "часы",
    "часы",
    "время",
    "аксессуары"
  ],
  "⏰": [
    "будильник",
    "тревога",
    "часы",
    "время",
    "просыпаться"
  ],
  "⏱️": [
    "секундомер",
    "время",
    "крайний срок"
  ],
  "⏲️": [
    "часы с таймером",
    "тревога"
  ],
  "🕰️": [
    "часы на каминной полке",
    "время"
  ],
  "🕛": [
    "циферблат часов показывает двенадцать часов",
    "часы 12",
    "двенадцать часов",
    "00",
    "12",
    "12:00",
    "часы",
    "часов",
    "двенадцать",
    "двенадцать часов",
    "время",
    "полдень",
    "полночь",
    "полдень",
    "поздний",
    "ранний",
    "график"
  ],
  "🕧": [
    "циферблат часов двенадцать тридцать",
    "часы 1230",
    "двенадцать тридцать",
    "12",
    "12:30",
    "часы",
    "тридцать",
    "двенадцать",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕐": [
    "циферблат часов - один час",
    "часы 1",
    "час дня",
    "00",
    "1",
    "1:00",
    "часы",
    "один",
    "часов",
    "час ночи",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕜": [
    "циферблат часов один тридцать",
    "часы 130",
    "час тридцать",
    "1",
    "1:30",
    "часы",
    "один",
    "тридцать",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕑": [
    "циферблат часов на два часа",
    "часы 2",
    "в два часа",
    "00",
    "2",
    "2:00",
    "часы",
    "часов",
    "два",
    "два часа ночи",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕝": [
    "циферблат часов - два тридцать",
    "часы 230",
    "два тридцать",
    "2",
    "2:30",
    "часы",
    "тридцать",
    "два",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕒": [
    "циферблат часов показывает три часа",
    "часы 3",
    "три часа дня",
    "00",
    "3",
    "3:00",
    "часы",
    "часов",
    "три",
    "три часа ночи",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕞": [
    "циферблат часов - три тридцать",
    "часы 330",
    "три тридцать",
    "3",
    "3:30",
    "часы",
    "тридцать",
    "три",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕓": [
    "циферблат часов показывает четыре часа",
    "часы 4",
    "четыре часа",
    "00",
    "4",
    "4:00",
    "часы",
    "четыре",
    "часов",
    "четыре часа",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕟": [
    "циферблат часов - четыре тридцать",
    "часы 430",
    "четыре тридцать",
    "4",
    "4:30",
    "часы",
    "четыре",
    "тридцать",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕔": [
    "циферблат часов показывает пять часов",
    "часы 5",
    "пять часов",
    "00",
    "5",
    "5:00",
    "часы",
    "пять",
    "часов",
    "пять часов утра",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕠": [
    "циферблат часов показывает пять тридцать",
    "часы 530",
    "в пять тридцать",
    "5",
    "5:30",
    "часы",
    "пять",
    "тридцать",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕕": [
    "циферблат часов показывает шесть часов",
    "часы 6",
    "в шесть часов",
    "00",
    "6",
    "6:00",
    "часы",
    "часов",
    "шесть",
    "шесть часов утра",
    "время",
    "поздний",
    "ранний",
    "график",
    "рассвет",
    "сумерки"
  ],
  "🕡": [
    "циферблат часов шесть тридцать",
    "часы 630",
    "шесть тридцать",
    "6",
    "6:30",
    "часы",
    "шесть",
    "тридцать",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕖": [
    "циферблат часов показывает семь часов",
    "часы 7",
    "семь часов",
    "00",
    "7",
    "7:00",
    "часы",
    "часов",
    "семь",
    "семь часов утра",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕢": [
    "циферблат часов семь тридцать",
    "часы 730",
    "семь тридцать",
    "7",
    "7:30",
    "часы",
    "семь",
    "тридцать",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕗": [
    "циферблат часов показывает восемь часов",
    "часы 8",
    "в восемь часов",
    "00",
    "8",
    "8:00",
    "часы",
    "восемь",
    "часов",
    "в восемь часов",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕣": [
    "циферблат часов восемь тридцать",
    "часы 830",
    "восемь тридцать",
    "8",
    "8:30",
    "часы",
    "восемь",
    "тридцать",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕘": [
    "циферблат часов показывает девять часов",
    "часы 9",
    "девять часов",
    "00",
    "9",
    "9:00",
    "часы",
    "девять",
    "часов",
    "девять часов утра",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕤": [
    "циферблат часов девять тридцать",
    "часы 930",
    "девять тридцать",
    "9",
    "9:30",
    "часы",
    "девять",
    "тридцать",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕙": [
    "циферблат часов показывает десять часов",
    "часы 10",
    "десять часов",
    "00",
    "10",
    "10:00",
    "часы",
    "часов",
    "десять",
    "десять часов",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕥": [
    "циферблат часов десять тридцать",
    "часы 1030",
    "десять тридцать",
    "10",
    "10:30",
    "часы",
    "десять",
    "тридцать",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕚": [
    "циферблат часов одиннадцать часов",
    "часы 11",
    "одиннадцать часов",
    "00",
    "11",
    "11:00",
    "часы",
    "одиннадцать",
    "часов",
    "одиннадцать часов",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🕦": [
    "циферблат часов одиннадцать тридцать",
    "часы 1130",
    "одиннадцать тридцать",
    "11",
    "11:30",
    "часы",
    "одиннадцать",
    "тридцать",
    "время",
    "поздний",
    "ранний",
    "график"
  ],
  "🌑": [
    "символ новолуния",
    "новолуние",
    "темный",
    "луна",
    "природа",
    "сумерки",
    "планета",
    "пространство",
    "ночь",
    "вечер",
    "спать"
  ],
  "🌒": [
    "растущий символ полумесяца",
    "растущий полумесяц",
    "полумесяц",
    "луна",
    "эпиляция воском",
    "природа",
    "сумерки",
    "планета",
    "пространство",
    "ночь",
    "вечер",
    "спать"
  ],
  "🌓": [
    "символ первой четверти луны",
    "первая четверть луны",
    "луна",
    "четверть",
    "природа",
    "сумерки",
    "планета",
    "пространство",
    "ночь",
    "вечер",
    "спать"
  ],
  "🌔": [
    "растущий символ выпуклой луны",
    "луна",
    "растущая выпуклая луна",
    "горбатый",
    "эпиляция воском",
    "природа",
    "ночь",
    "небо",
    "серый",
    "сумерки",
    "планета",
    "пространство",
    "вечер",
    "спать"
  ],
  "🌕": [
    "символ полной луны",
    "полная луна",
    "полный",
    "луна",
    "природа",
    "желтый",
    "сумерки",
    "планета",
    "пространство",
    "ночь",
    "вечер",
    "спать"
  ],
  "🌖": [
    "символ убывающей выпуклой луны",
    "убывающая выпуклая луна",
    "горбатый",
    "луна",
    "убывающий",
    "природа",
    "сумерки",
    "планета",
    "пространство",
    "ночь",
    "вечер",
    "спать",
    "растущая выпуклая луна"
  ],
  "🌗": [
    "символ последней четверти луны",
    "последняя четверть луны",
    "луна",
    "четверть",
    "природа",
    "сумерки",
    "планета",
    "пространство",
    "ночь",
    "вечер",
    "спать"
  ],
  "🌘": [
    "символ убывающего полумесяца",
    "убывающий полумесяц",
    "полумесяц",
    "луна",
    "убывающий",
    "природа",
    "сумерки",
    "планета",
    "пространство",
    "ночь",
    "вечер",
    "спать"
  ],
  "🌙": [
    "полумесяц",
    "полумесяц",
    "луна",
    "ночь",
    "спать",
    "небо",
    "вечер",
    "магия"
  ],
  "🌚": [
    "новолуние с лицом",
    "лицо молодой луны",
    "лицо",
    "луна",
    "природа",
    "сумерки",
    "планета",
    "пространство",
    "ночь",
    "вечер",
    "спать"
  ],
  "🌛": [
    "первая четверть луны с лицом",
    "лицо луны в первой четверти",
    "лицо",
    "луна",
    "четверть",
    "природа",
    "сумерки",
    "планета",
    "пространство",
    "ночь",
    "вечер",
    "спать"
  ],
  "🌜": [
    "последняя четверть луны с лицом",
    "лицо луны в последней четверти",
    "лицо",
    "луна",
    "четверть",
    "природа",
    "сумерки",
    "планета",
    "пространство",
    "ночь",
    "вечер",
    "спать"
  ],
  "🌡️": [
    "термометр",
    "погода",
    "температура",
    "горячий",
    "холодный"
  ],
  "☀️": [
    "черное солнце с лучами",
    "солнечный",
    "солнце",
    "погода",
    "природа",
    "яркость",
    "лето",
    "пляж",
    "весна"
  ],
  "🌝": [
    "полная луна с лицом",
    "лицо полной луны",
    "яркий",
    "лицо",
    "полный",
    "луна",
    "природа",
    "сумерки",
    "планета",
    "пространство",
    "ночь",
    "вечер",
    "спать"
  ],
  "🌞": [
    "солнце с лицом",
    "яркий",
    "лицо",
    "солнце",
    "природа",
    "утро",
    "небо"
  ],
  "🪐": [
    "окруженная кольцом планета",
    "Сатурн",
    "мрачный"
  ],
  "⭐": [
    "белая средняя звезда",
    "звезда",
    "ночь",
    "желтый"
  ],
  "🌟": [
    "светящаяся звезда",
    "звезда 2",
    "блестящий",
    "светиться",
    "сияющий",
    "сияние",
    "звезда",
    "ночь",
    "потрясающий",
    "хороший",
    "магия"
  ],
  "🌠": [
    "падающая звезда",
    "звезды",
    "падающий",
    "стрельба",
    "звезда",
    "ночь",
    "фото"
  ],
  "🌌": [
    "Млечный Путь",
    "пространство",
    "фото",
    "звезды"
  ],
  "☁️": [
    "облако",
    "погода",
    "небо"
  ],
  "⛅": [
    "солнце за облаками",
    "Облачно с прояснениями",
    "облако",
    "солнце",
    "погода",
    "природа",
    "облачный",
    "утро",
    "падать",
    "весна"
  ],
  "⛈️": [
    "облако с молнией и дождем",
    "грозовая туча и дождь",
    "погода",
    "молния"
  ],
  "🌤️": [
    "солнце за небольшим облаком",
    "преимущественно солнечно",
    "солнце маленькое облачко",
    "погода"
  ],
  "🌥️": [
    "солнце за большим облаком",
    "едва светило солнце",
    "солнце за облаками",
    "погода"
  ],
  "🌦️": [
    "солнце за дождевой тучей",
    "частично солнечный дождь",
    "погода"
  ],
  "🌧️": [
    "облако с дождем",
    "дождевое облако",
    "погода"
  ],
  "🌨️": [
    "облако со снегом",
    "снежное облако",
    "погода"
  ],
  "🌩️": [
    "облако с молнией",
    "молния",
    "грозовое облако",
    "погода",
    "гром"
  ],
  "🌪️": [
    "торнадо",
    "облако торнадо",
    "погода",
    "циклон",
    "смерч"
  ],
  "🌫️": [
    "туман",
    "погода"
  ],
  "🌬️": [
    "встречный ветер",
    "ветер обдувает лицо",
    "порыв",
    "воздух"
  ],
  "🌀": [
    "циклон",
    "головокружительный",
    "ураган",
    "смерч",
    "тайфун",
    "погода",
    "вихрь",
    "синий",
    "облако",
    "вихревой",
    "спиральный",
    "водоворот",
    "вращение",
    "торнадо"
  ],
  "🌈": [
    "радуга",
    "дождь",
    "природа",
    "счастливый",
    "лицо единорога",
    "фото",
    "небо",
    "весна"
  ],
  "🌂": [
    "закрытый зонт",
    "одежда",
    "дождь",
    "зонтик",
    "погода",
    "моросить"
  ],
  "☂️": [
    "зонтик",
    "погода",
    "весна"
  ],
  "☔": [
    "зонт с каплями дождя",
    "одежда",
    "капля",
    "дождь",
    "зонтик",
    "дождливый",
    "погода",
    "весна"
  ],
  "⛱️": [
    "зонт на земле",
    "погода",
    "лето"
  ],
  "⚡": [
    "знак высокого напряжения",
    "бац",
    "высокое напряжение",
    "опасность",
    "электрический",
    "молния",
    "напряжение",
    "гром",
    "погода",
    "удар молнии",
    "быстрый"
  ],
  "❄️": [
    "снежинка",
    "зима",
    "сезон",
    "холодный",
    "погода",
    "рождество",
    "рождество"
  ],
  "☃️": [
    "снеговик",
    "зима",
    "сезон",
    "холодный",
    "погода",
    "рождество",
    "рождество",
    "замороженный"
  ],
  "⛄": [
    "снеговик без снега",
    "холодный",
    "снег",
    "снеговик",
    "зима",
    "сезон",
    "погода",
    "рождество",
    "рождество",
    "замороженный",
    "без снега"
  ],
  "☄️": [
    "комета",
    "пространство"
  ],
  "🔥": [
    "огонь",
    "пламя",
    "инструмент",
    "горячий",
    "готовить"
  ],
  "💧": [
    "капелька",
    "холодный",
    "комический",
    "капля",
    "пот",
    "вода",
    "капать",
    "смеситель",
    "весна"
  ],
  "🌊": [
    "водяная волна",
    "океан",
    "вода",
    "волна",
    "море",
    "природа",
    "цунами",
    "катастрофа"
  ],
  "🎃": [
    "фонарь в виде домкрата",
    "празднование",
    "хэллоуин",
    "гнездо",
    "фонарь",
    "свет",
    "тыква",
    "жуткий",
    "падать"
  ],
  "🎄": [
    "рождественская елка",
    "празднование",
    "рождество",
    "дерево",
    "фестиваль",
    "отпуск",
    "декабрь",
    "рождество"
  ],
  "🎆": [
    "фейерверк",
    "празднование",
    "фото",
    "фестиваль",
    "карнавал",
    "поздравления"
  ],
  "🎇": [
    "бенгальский огонь",
    "бенгальский огонь",
    "празднование",
    "фейерверк",
    "сияние",
    "звезды",
    "ночь",
    "сиять"
  ],
  "🧨": [
    "фейерверк",
    "динамит",
    "взрывчатый",
    "фейерверк",
    "бум",
    "взрывать",
    "взрыв"
  ],
  "✨": [
    "искрится",
    "*",
    "сияние",
    "звезда",
    "звезды",
    "сиять",
    "блестящий",
    "прохладный",
    "потрясающий",
    "хороший",
    "магия"
  ],
  "🎈": [
    "воздушный шар",
    "празднование",
    "вечеринка",
    "день рождения",
    "цирк"
  ],
  "🎉": [
    "поппер для вечеринок",
    "тогда",
    "празднование",
    "вечеринка",
    "поппер",
    "поздравления",
    "день рождения",
    "магия",
    "цирк"
  ],
  "🎊": [
    "шар из конфетти",
    "мяч",
    "празднование",
    "конфетти",
    "фестиваль",
    "вечеринка",
    "день рождения",
    "цирк"
  ],
  "🎋": [
    "дерево танабата",
    "баннер",
    "празднование",
    "японский",
    "дерево",
    "растение",
    "природа",
    "ветка",
    "лето"
  ],
  "🎍": [
    "украшение из сосны",
    "бамбук",
    "празднование",
    "японский",
    "сосна",
    "растение",
    "природа",
    "овощ",
    "панда"
  ],
  "🎎": [
    "японские куклы",
    "куклы",
    "празднование",
    "кукла",
    "фестиваль",
    "японский",
    "игрушка",
    "кимоно"
  ],
  "🎏": [
    "карповый серпантин",
    "флаги",
    "карп",
    "празднование",
    "стример",
    "рыба",
    "японский",
    "койнобори",
    "баннер"
  ],
  "🎐": [
    "перезвон ветра",
    "колокол",
    "празднование",
    "звон",
    "ветер",
    "природа",
    "звенеть",
    "весна"
  ],
  "🎑": [
    "церемония созерцания луны",
    "сцена с рисом",
    "празднование",
    "церемония",
    "луна",
    "фото",
    "япония",
    "Азия",
    "цукими"
  ],
  "🧧": [
    "красный подарочный конверт",
    "красный конверт",
    "подарок",
    "удачи",
    "хонгбао",
    "лай, смотри",
    "деньги"
  ],
  "🎀": [
    "лента",
    "празднование",
    "украшение",
    "розовый",
    "девочка",
    "галстук-бабочка"
  ],
  "🎁": [
    "завернутый подарок",
    "подарок",
    "завернутый подарок",
    "коробка",
    "празднование",
    "подарок",
    "завернутый",
    "день рождения",
    "рождество",
    "рождество"
  ],
  "🎗️": [
    "лента напоминания",
    "виды спорта",
    "причина",
    "поддержка",
    "осведомленность"
  ],
  "🎟️": [
    "входные билеты",
    "виды спорта",
    "концерт",
    "вход"
  ],
  "🎫": [
    "билет",
    "вход",
    "событие",
    "концерт",
    "проходить"
  ],
  "🎖️": [
    "военная медаль",
    "медаль",
    "награда",
    "выигрыш",
    "армия"
  ],
  "🏆": [
    "трофей",
    "приз",
    "выиграть",
    "награда",
    "соревнование",
    "место",
    "ftw",
    "церемония"
  ],
  "🏅": [
    "спортивная медаль",
    "медаль",
    "награда",
    "выигрыш"
  ],
  "🥇": [
    "медаль за первое место",
    "медаль за 1-е место",
    "первый",
    "золото",
    "медаль",
    "награда",
    "выигрыш"
  ],
  "🥈": [
    "медаль за второе место",
    "медаль за 2-е место",
    "медаль",
    "второй",
    "серебро",
    "награда"
  ],
  "🥉": [
    "медаль за третье место",
    "медаль за 3-е место",
    "бронза",
    "медаль",
    "третий",
    "награда"
  ],
  "⚽": [
    "футбольный мяч",
    "футбол",
    "мяч",
    "футбол",
    "виды спорта"
  ],
  "⚾": [
    "бейсбол",
    "мяч",
    "виды спорта",
    "мячи"
  ],
  "🥎": [
    "софтбол",
    "мяч",
    "перчатка",
    "подмышкой",
    "виды спорта",
    "мячи"
  ],
  "🏀": [
    "баскетбол и обруч",
    "баскетбол",
    "мяч",
    "обруч",
    "виды спорта",
    "мячи",
    "нба"
  ],
  "🏐": [
    "волейбол",
    "мяч",
    "игра",
    "виды спорта",
    "мячи"
  ],
  "🏈": [
    "американский футбол",
    "футбол",
    "американский",
    "мяч",
    "виды спорта",
    "мячи",
    "нфл"
  ],
  "🏉": [
    "регби-футбол",
    "мяч",
    "футбол",
    "регби",
    "виды спорта",
    "команда"
  ],
  "🎾": [
    "теннисная ракетка и мяч",
    "теннис",
    "мяч",
    "ракетка",
    "виды спорта",
    "мячи",
    "зеленый"
  ],
  "🥏": [
    "летающий диск",
    "окончательный",
    "виды спорта",
    "фрисби"
  ],
  "🎳": [
    "боулинг",
    "мяч",
    "игра",
    "виды спорта",
    "веселье",
    "играть"
  ],
  "🏏": [
    "крикетная бита и мяч",
    "игра в крикет",
    "мяч",
    "летучая мышь",
    "игра",
    "виды спорта"
  ],
  "🏑": [
    "клюшка и мяч для хоккея на траве",
    "хоккей на траве",
    "мяч",
    "поле",
    "игра",
    "хоккей",
    "придерживаться",
    "виды спорта"
  ],
  "🏒": [
    "хоккейная клюшка и шайба",
    "хоккей на льду",
    "игра",
    "хоккей",
    "лед",
    "шайба",
    "придерживаться",
    "виды спорта"
  ],
  "🥍": [
    "клюшка и мяч для лакросса",
    "лакросс",
    "мяч",
    "цель",
    "придерживаться",
    "виды спорта"
  ],
  "🏓": [
    "весло и мяч для настольного тенниса",
    "пинг-понг",
    "мяч",
    "летучая мышь",
    "игра",
    "весло",
    "настольный теннис",
    "виды спорта",
    "настольный теннис"
  ],
  "🏸": [
    "ракетка для бадминтона и волан",
    "бадминтон",
    "птичка",
    "игра",
    "ракетка",
    "волан",
    "виды спорта"
  ],
  "🥊": [
    "боксерская перчатка",
    "боксировать",
    "перчатка",
    "виды спорта",
    "драка"
  ],
  "🥋": [
    "форма для боевых искусств",
    "дзюдо",
    "каратэ",
    "боевые искусства",
    "тхэквондо",
    "униформа"
  ],
  "🥅": [
    "сетка для забитых мячей",
    "цель",
    "сеть",
    "виды спорта"
  ],
  "⛳": [
    "флаг в отверстии",
    "гольф",
    "отверстие",
    "виды спорта",
    "бизнес",
    "флаг",
    "лето"
  ],
  "⛸️": [
    "катание на коньках",
    "виды спорта"
  ],
  "🎣": [
    "удочка и рыба",
    "удочка для рыбалки",
    "рыба",
    "полюс",
    "еда",
    "хобби",
    "лето"
  ],
  "🤿": [
    "маска для подводного плавания",
    "ныряние",
    "скуба",
    "ныряние с трубкой"
  ],
  "🎽": [
    "рубашка для бега с поясом",
    "рубашка для бега",
    "атлетика",
    "бегущий",
    "орденская лента",
    "рубашка",
    "играть",
    "пышное зрелище"
  ],
  "🎿": [
    "лыжи и лыжные ботинки",
    "кататься на лыжах",
    "лыжи",
    "снег",
    "виды спорта",
    "зима",
    "холодный"
  ],
  "🛷": [
    "сани",
    "сани",
    "сани",
    "санный спорт",
    "тобогган"
  ],
  "🥌": [
    "камень для завивки",
    "игра",
    "рок",
    "виды спорта"
  ],
  "🎯": [
    "прямое попадание",
    "дротик",
    "прямо в точку",
    "игра",
    "ударить",
    "цель",
    "играть",
    "бар"
  ],
  "🪀": [
    "я я",
    "колебаться",
    "игрушка"
  ],
  "🪁": [
    "воздушный змей",
    "летать",
    "парить"
  ],
  "🎱": [
    "бильярд",
    "8 мяч",
    "пул с 8 мячами",
    "8",
    "мяч",
    "бильярд",
    "восемь",
    "игра",
    "бассейн",
    "хобби",
    "удача",
    "магия"
  ],
  "🔮": [
    "хрустальный шар",
    "мяч",
    "кристалл",
    "сказка",
    "фантазия",
    "состояние",
    "инструмент",
    "дискотека",
    "вечеринка",
    "магия",
    "цирк",
    "предсказательница судьбы"
  ],
  "🪄": [
    "волшебная палочка",
    "магия",
    "ведьма",
    "волшебник",
    "сверхъестественная природа",
    "сила"
  ],
  "🧿": [
    "амулет назара",
    "бусина",
    "очарование",
    "дурной глаз",
    "дурной глаз",
    "талисман"
  ],
  "🎮": [
    "видеоигра",
    "контроллер",
    "игра",
    "играть",
    "приставка",
    "ps4"
  ],
  "🕹️": [
    "джойстик",
    "игра",
    "играть"
  ],
  "🎰": [
    "игровой автомат",
    "игра",
    "слот",
    "ставка",
    "азартная игра",
    "вегас",
    "фруктовый автомат",
    "удача",
    "казино"
  ],
  "🎲": [
    "игровой кубик",
    "скажет",
    "эта",
    "игра",
    "случайный",
    "столешница",
    "играть",
    "удача"
  ],
  "🧩": [
    "фрагмент головоломки",
    "мозаика",
    "фрагмент головоломки",
    "ключ",
    "блокировка",
    "кусок",
    "головоломка"
  ],
  "🧸": [
    "плюшевый мишка",
    "игрушка",
    "плюш",
    "набитый",
    "игрушка"
  ],
  "🪅": [
    "пиньята",
    "Пиньята",
    "празднование",
    "вечеринка",
    "Мексика",
    "конфета"
  ],
  "🪆": [
    "матрешки",
    "кукла",
    "гнездование",
    "Россия",
    "матрешка",
    "игрушка"
  ],
  "♠️": [
    "черный костюм с лопатой",
    "пики",
    "костюм с лопатой",
    "покер",
    "открытки",
    "костюмы",
    "магия"
  ],
  "♥️": [
    "костюм с черным сердцем",
    "сердца",
    "костюм в форме сердца",
    "покер",
    "открытки",
    "магия",
    "костюмы"
  ],
  "♦️": [
    "костюм с черными бриллиантами",
    "бриллианты",
    "бриллиантовый костюм",
    "покер",
    "открытки",
    "магия",
    "костюмы"
  ],
  "♣️": [
    "черный клубный костюм",
    "клубы",
    "клубный костюм",
    "покер",
    "открытки",
    "магия",
    "костюмы"
  ],
  "♟️": [
    "шахматная пешка",
    "расходуемый материал"
  ],
  "🃏": [
    "игральная карта черный джокер",
    "черный джокер",
    "джокер",
    "карта",
    "игра",
    "подстановочный знак",
    "покер",
    "открытки",
    "играть",
    "магия"
  ],
  "🀄": [
    "плитка для маджонга \"красный дракон\"",
    "маджонг",
    "маджонг красный дракон",
    "игра",
    "красный",
    "играть",
    "китайский",
    "кандзи"
  ],
  "🎴": [
    "цветочные игральные карты",
    "карта",
    "цветок",
    "игра",
    "японский",
    "играющий",
    "закат",
    "красный"
  ],
  "🎭": [
    "исполнительское искусство",
    "искусство",
    "маска",
    "выступающий",
    "театр",
    "театр",
    "действующий",
    "драма"
  ],
  "🖼️": [
    "фотография в рамке",
    "рамка с рисунком",
    "фотография"
  ],
  "🎨": [
    "палитра художника",
    "искусство",
    "музей",
    "картина",
    "палитра",
    "дизайн",
    "красить",
    "рисовать",
    "цвета"
  ],
  "🧵": [
    "катушка ниток",
    "нить",
    "игла",
    "шитье",
    "катушка",
    "строка"
  ],
  "🪡": [
    "швейная игла",
    "вышивка",
    "игла",
    "шитье",
    "швы",
    "швы",
    "портняжное дело"
  ],
  "🧶": [
    "клубок пряжи",
    "пряжа",
    "мяч",
    "крючок",
    "вязать"
  ],
  "🪢": [
    "узел",
    "веревка",
    "запутанный",
    "галстук",
    "шпагат",
    "твист",
    "разведчик"
  ],
  "👓": [
    "очки",
    "очки",
    "одежда",
    "глаз",
    "очки",
    "мода",
    "аксессуары",
    "зрение",
    "занудный",
    "придурок",
    "технарь"
  ],
  "🕶️": [
    "солнцезащитные очки",
    "темные солнцезащитные очки",
    "лицо",
    "прохладный",
    "аксессуары"
  ],
  "🥽": [
    "защитные очки",
    "защита глаз",
    "плавание",
    "сварка",
    "глаза",
    "защита",
    "безопасность"
  ],
  "🥼": [
    "лабораторный халат",
    "врач",
    "эксперимент",
    "ученый",
    "химик"
  ],
  "🦺": [
    "защитный жилет",
    "чрезвычайная ситуация",
    "безопасность",
    "жилет"
  ],
  "👔": [
    "галстук",
    "одежда",
    "галстук",
    "рубашка",
    "костюм",
    "формальный",
    "мода",
    "ткань",
    "бизнес"
  ],
  "👕": [
    "футболка",
    "рубашка",
    "футболка",
    "одежда",
    "мода",
    "ткань",
    "повседневная",
    "тройник"
  ],
  "👖": [
    "синие джинсы",
    "одежда",
    "штаны",
    "брюки",
    "мода",
    "поход по магазинам"
  ],
  "🧣": [
    "шарф",
    "шея",
    "зима",
    "одежда"
  ],
  "🧤": [
    "перчатки",
    "рука",
    "руки",
    "зима",
    "одежда"
  ],
  "🧥": [
    "пальто",
    "куртка"
  ],
  "🧦": [
    "носки",
    "чулок",
    "чулки",
    "одежда"
  ],
  "👗": [
    "платье",
    "одежда",
    "одежда",
    "мода",
    "поход по магазинам"
  ],
  "👘": [
    "кимоно",
    "одежда",
    "платье",
    "мода",
    "женщины",
    "женский",
    "японский"
  ],
  "🥻": [
    "сари",
    "одежда",
    "платье"
  ],
  "🩱": [
    "цельный купальник",
    "купальный костюм"
  ],
  "🩲": [
    "сводки",
    "купальный костюм",
    "один кусок",
    "купальник",
    "нижнее белье"
  ],
  "🩳": [
    "шорты",
    "купальный костюм",
    "штаны",
    "нижнее белье"
  ],
  "👙": [
    "бикини",
    "одежда",
    "плавать",
    "плавание",
    "женский",
    "женщина",
    "девочка",
    "мода",
    "пляж",
    "лето"
  ],
  "👚": [
    "женская одежда",
    "женская одежда",
    "одежда",
    "женщина",
    "женская одежда",
    "мода",
    "хозяйственные сумки",
    "женский"
  ],
  "👛": [
    "кошелек",
    "одежда",
    "монета",
    "мода",
    "аксессуары",
    "деньги",
    "продажи",
    "поход по магазинам"
  ],
  "👜": [
    "сумка",
    "сумка",
    "одежда",
    "кошелек",
    "мода",
    "аксессуар",
    "аксессуары",
    "поход по магазинам"
  ],
  "👝": [
    "сумка",
    "сумка-клатч",
    "сумка",
    "одежда",
    "аксессуары",
    "поход по магазинам"
  ],
  "🛍️": [
    "хозяйственные сумки",
    "торговый центр",
    "покупать",
    "покупка"
  ],
  "🎒": [
    "школьный ранец",
    "рюкзак",
    "сумка",
    "рюкзак",
    "ранец",
    "школа",
    "студент",
    "образование"
  ],
  "🩴": [
    "сандалии на ремешках",
    "пляжные сандалии",
    "сандалии",
    "босоножки на ремешках",
    "стринги",
    "зори",
    "обувь",
    "лето"
  ],
  "👞": [
    "мужская обувь",
    "башмак",
    "мужская обувь",
    "одежда",
    "человек",
    "мужская обувь",
    "мода",
    "самец"
  ],
  "👟": [
    "спортивная обувь",
    "кроссовки для бега",
    "атлетический",
    "одежда",
    "башмак",
    "кроссовок",
    "туфли",
    "виды спорта",
    "кроссовки"
  ],
  "🥾": [
    "походный ботинок",
    "пеший туризм",
    "ботинок",
    "кемпинг",
    "пеший туризм"
  ],
  "🥿": [
    "обувь на плоской подошве",
    "женская обувь на плоской подошве",
    "балетная квартира",
    "наденьте",
    "тапка",
    "балет"
  ],
  "👠": [
    "туфли на высоком каблуке",
    "высокий каблук",
    "одежда",
    "каблук",
    "башмак",
    "женщина",
    "мода",
    "туфли",
    "женский",
    "насосы",
    "стилет"
  ],
  "👡": [
    "женская сандалия",
    "сандал",
    "женская сандалия",
    "одежда",
    "башмак",
    "женщина",
    "женская сандалия",
    "туфли",
    "мода",
    "шлепанцы"
  ],
  "🩰": [
    "балетные туфли",
    "балет",
    "танец"
  ],
  "👢": [
    "женские сапоги",
    "ботинок",
    "женский ботинок",
    "одежда",
    "башмак",
    "женщина",
    "женский ботинок",
    "туфли",
    "мода"
  ],
  "👑": [
    "корона",
    "одежда",
    "король",
    "королева",
    "код",
    "лидер",
    "королевская особа",
    "господин"
  ],
  "👒": [
    "женская шляпа",
    "женская шляпа",
    "одежда",
    "имел",
    "женщина",
    "женская шляпа",
    "мода",
    "аксессуары",
    "женский",
    "леди",
    "весна"
  ],
  "🎩": [
    "цилиндр",
    "верхушка",
    "одежда",
    "имел",
    "верхний",
    "магия",
    "джентльмен",
    "элегантный",
    "цирк"
  ],
  "🎓": [
    "выпускной колпачок",
    "растворная доска",
    "шапка",
    "празднование",
    "одежда",
    "выпускной",
    "имел",
    "школа",
    "колледж",
    "степень",
    "университет",
    "законный",
    "учить",
    "образование"
  ],
  "🧢": [
    "накладной колпачок",
    "бейсболка",
    "шапка",
    "бейсбол"
  ],
  "🪖": [
    "военный шлем",
    "армия",
    "шлем",
    "военный",
    "солдат",
    "воин",
    "защита"
  ],
  "⛑️": [
    "шлем спасателя",
    "шлем с белым крестом",
    "шлем спасателя",
    "строительство",
    "строить"
  ],
  "📿": [
    "молитвенные четки",
    "бисер",
    "одежда",
    "ожерелье",
    "молитва",
    "религия",
    "зикр",
    "религиозный"
  ],
  "💄": [
    "губная помада",
    "косметика",
    "составить",
    "женский",
    "девочка",
    "мода",
    "женщина"
  ],
  "💍": [
    "кольцо",
    "бриллиант",
    "свадьба",
    "предлагать",
    "брак",
    "валентинки",
    "мода",
    "ювелирные украшения",
    "драгоценный камень",
    "помолвка"
  ],
  "💎": [
    "драгоценный камень",
    "драгоценный камень",
    "бриллиант",
    "драгоценность",
    "синий",
    "рубин",
    "ювелирные украшения"
  ],
  "🔇": [
    "динамик с ходом подавления",
    "беззвучный",
    "приглушенный динамик",
    "тихий",
    "тихий",
    "оратор",
    "звук",
    "объем",
    "тишина"
  ],
  "🔈": [
    "оратор",
    "низкая громкость динамика",
    "мягкий",
    "звук",
    "объем",
    "тишина",
    "телепередача"
  ],
  "🔉": [
    "динамик с одной звуковой волной",
    "звук",
    "динамик средней громкости",
    "средний",
    "объем",
    "оратор",
    "телепередача"
  ],
  "🔊": [
    "динамик с тремя звуковыми волнами",
    "громкий звук",
    "динамик высокой громкости",
    "громкий",
    "объем",
    "шум",
    "шумный",
    "оратор",
    "телепередача"
  ],
  "📢": [
    "громкоговоритель для громкой связи",
    "громкоговоритель",
    "громкий",
    "публичное обращение",
    "объем",
    "звук"
  ],
  "📣": [
    "ликующий мегафон",
    "мега",
    "мегафон",
    "ободряющий",
    "звук",
    "оратор",
    "объем"
  ],
  "📯": [
    "почтовый рожок",
    "рог",
    "пост",
    "почтовый",
    "инструмент",
    "музыка"
  ],
  "🔔": [
    "колокол",
    "звук",
    "уведомление",
    "рождество",
    "рождество",
    "звон"
  ],
  "🔕": [
    "звонок с отменой хода",
    "звонка не было",
    "колокольчик с прорезью",
    "колокол",
    "запрещенный",
    "беззвучный",
    "тихий",
    "тихий",
    "звук",
    "объем"
  ],
  "🎼": [
    "музыкальная партитура",
    "музыка",
    "счет",
    "утроить",
    "ключ",
    "составить"
  ],
  "🎵": [
    "музыкальная нота",
    "музыка",
    "записка",
    "счет",
    "тон",
    "звук"
  ],
  "🎶": [
    "множество музыкальных нот",
    "записи",
    "музыкальные ноты",
    "музыка",
    "записка",
    "счет"
  ],
  "🎙️": [
    "студийный микрофон",
    "петь",
    "запись",
    "художник",
    "ток-шоу"
  ],
  "🎚️": [
    "ползунок уровня",
    "масштаб"
  ],
  "🎛️": [
    "ручки управления",
    "набирать номер"
  ],
  "🎤": [
    "микрофон",
    "караоке",
    "микрофон",
    "звук",
    "музыка",
    "для",
    "петь",
    "ток-шоу"
  ],
  "🎧": [
    "наушник",
    "наушники",
    "наушник",
    "музыка",
    "счет",
    "гаджеты"
  ],
  "📻": [
    "радио",
    "видео",
    "связь",
    "музыка",
    "подкаст",
    "программа"
  ],
  "🎷": [
    "саксофон",
    "инструмент",
    "музыка",
    "саксофон",
    "джаз",
    "блюз"
  ],
  "🪗": [
    "аккордеон",
    "гармошка",
    "коробка для выжимания",
    "музыка"
  ],
  "🎸": [
    "гитара",
    "инструмент",
    "музыка"
  ],
  "🎹": [
    "музыкальная клавиатура",
    "инструмент",
    "клавиатура",
    "музыка",
    "пианино",
    "составить"
  ],
  "🎺": [
    "труба",
    "инструмент",
    "музыка",
    "латунь"
  ],
  "🎻": [
    "скрипка",
    "инструмент",
    "музыка",
    "оркестр",
    "симфония"
  ],
  "🪕": [
    "банджо",
    "музыка",
    "струнный"
  ],
  "🥁": [
    "барабан с барабанными палочками",
    "барабан",
    "барабанные палочки",
    "музыка",
    "инструмент",
    "западня"
  ],
  "🪘": [
    "длинный барабан",
    "бить",
    "конга",
    "барабан",
    "ритм",
    "музыка"
  ],
  "📱": [
    "мобильный телефон",
    "айфон",
    "ячейка",
    "мобильный",
    "телефон",
    "телефон",
    "технология",
    "яблоко",
    "гаджеты",
    "набирать номер"
  ],
  "📲": [
    "мобильный телефон со стрелкой вправо слева",
    "зовущий",
    "мобильный телефон со стрелкой",
    "стрела",
    "ячейка",
    "мобильный",
    "телефон",
    "получать",
    "айфон",
    "входящий"
  ],
  "☎️": [
    "черный телефон",
    "телефон",
    "телефон",
    "технология",
    "связь",
    "набирать номер"
  ],
  "📞": [
    "телефонная трубка",
    "телефон",
    "приемник",
    "телефон",
    "технология",
    "связь",
    "набирать номер"
  ],
  "📟": [
    "пейджер",
    "звонок bbcall",
    "старая школа",
    "90 - е годы"
  ],
  "📠": [
    "факсимильный аппарат",
    "факс",
    "связь",
    "технология"
  ],
  "🔋": [
    "батарея",
    "сила",
    "энергия",
    "поддерживать"
  ],
  "🔌": [
    "электрическая вилка",
    "электрический",
    "электричество",
    "штекер",
    "зарядное устройство",
    "сила"
  ],
  "💻": [
    "персональный компьютер",
    "компьютер",
    "ноутбук",
    "ПК",
    "личный",
    "технология",
    "экран",
    "дисплей",
    "монитор"
  ],
  "🖥️": [
    "настольный компьютер",
    "технология",
    "вычисления",
    "экран"
  ],
  "🖨️": [
    "принтер",
    "бумага",
    "чернила"
  ],
  "⌨️": [
    "клавиатура",
    "технология",
    "компьютер",
    "тип",
    "вход",
    "текст"
  ],
  "🖱️": [
    "компьютерная мышь",
    "мышь с тремя кнопками",
    "щелчок"
  ],
  "🖲️": [
    "трекбол",
    "технология",
    "трекпад"
  ],
  "💽": [
    "мини-диск",
    "компьютерный диск",
    "компьютер",
    "диск",
    "мини-диск",
    "оптический",
    "технология",
    "запись",
    "данные",
    "90 - е годы"
  ],
  "💾": [
    "гибкий диск",
    "компьютер",
    "диск",
    "дискета",
    "старая школа",
    "технология",
    "сохранить",
    "90 - е годы",
    "80 - е годы"
  ],
  "💿": [
    "оптический диск",
    "компакт-диск",
    "оптический диск",
    "компьютер",
    "диск",
    "оптический",
    "технология",
    "dvd-диск",
    "диск",
    "90 - е годы"
  ],
  "📀": [
    "dvd-диск",
    "blu-ray",
    "компьютер",
    "диск",
    "оптический",
    "компакт-диск",
    "диск"
  ],
  "🧮": [
    "счеты",
    "расчет"
  ],
  "🎥": [
    "кинокамера",
    "камера",
    "кинотеатр",
    "кино",
    "фильм",
    "запись"
  ],
  "🎞️": [
    "кадры из фильма",
    "кино"
  ],
  "📽️": [
    "кинопроектор",
    "видео",
    "лента",
    "запись",
    "кино"
  ],
  "🎬": [
    "хлопушечная доска",
    "хлопушка",
    "кино",
    "фильм",
    "запись"
  ],
  "📺": [
    "телевидение",
    "ТВ",
    "видео",
    "технология",
    "программа",
    "старая школа",
    "показывать"
  ],
  "📷": [
    "камера",
    "видео",
    "гаджеты",
    "фотография"
  ],
  "📸": [
    "камера со вспышкой",
    "камера",
    "вспышка",
    "видео",
    "фотография",
    "гаджеты"
  ],
  "📹": [
    "видеокамера",
    "камера",
    "видео",
    "фильм",
    "запись"
  ],
  "📼": [
    "видеокассета",
    "vhs",
    "лента",
    "видео",
    "запись",
    "старая школа",
    "90 - е годы",
    "80 - е годы"
  ],
  "🔍": [
    "увеличительное стекло, направленное влево",
    "люблю",
    "увеличительное стекло наклонено влево",
    "стекло",
    "увеличивающий",
    "поиск",
    "инструмент",
    "увеличение",
    "находить",
    "детектив"
  ],
  "🔎": [
    "правостороннее увеличительное стекло",
    "маг прав",
    "увеличительное стекло наклонено вправо",
    "стекло",
    "увеличивающий",
    "поиск",
    "инструмент",
    "увеличение",
    "находить",
    "детектив"
  ],
  "🕯️": [
    "свеча",
    "огонь",
    "воск"
  ],
  "💡": [
    "электрическая лампочка",
    "шарик",
    "лампочка",
    "комический",
    "электрический",
    "идея",
    "свет",
    "электричество"
  ],
  "🔦": [
    "электрическая горелка",
    "вспышка",
    "электрический",
    "свет",
    "инструмент",
    "факел",
    "темный",
    "кемпинг",
    "взгляд",
    "ночь"
  ],
  "🏮": [
    "фонарь изакая",
    "фонарь",
    "красный бумажный фонарь",
    "бар",
    "свет",
    "красный",
    "бумага",
    "хэллоуин",
    "жуткий"
  ],
  "🪔": [
    "лампа diya",
    "дия",
    "лампа",
    "масло"
  ],
  "📔": [
    "блокнот с декоративной обложкой",
    "книга",
    "покрытие",
    "украшенный",
    "блокнот",
    "класс",
    "записи",
    "запись",
    "бумага",
    "изучать"
  ],
  "📕": [
    "закрытая книга",
    "книга",
    "закрытый",
    "читать",
    "библиотека",
    "знания",
    "учебник",
    "учить"
  ],
  "📖": [
    "открытая книга",
    "книга",
    "открывать",
    "читать",
    "библиотека",
    "знания",
    "литература",
    "учить",
    "изучать"
  ],
  "📗": [
    "зеленая книга",
    "книга",
    "зеленый",
    "читать",
    "библиотека",
    "знания",
    "изучать"
  ],
  "📘": [
    "синяя книга",
    "синий",
    "книга",
    "читать",
    "библиотека",
    "знания",
    "учить",
    "изучать"
  ],
  "📙": [
    "оранжевая книга",
    "книга",
    "оранжевый",
    "читать",
    "библиотека",
    "знания",
    "учебник",
    "изучать"
  ],
  "📚": [
    "книги",
    "книга",
    "литература",
    "библиотека",
    "изучать"
  ],
  "📓": [
    "блокнот",
    "канцтовары",
    "запись",
    "записи",
    "бумага",
    "изучать"
  ],
  "📒": [
    "гроссбух",
    "блокнот",
    "записи",
    "бумага"
  ],
  "📃": [
    "страница с завитком",
    "локон",
    "документ",
    "страница",
    "документы",
    "офис",
    "бумага"
  ],
  "📜": [
    "свиток",
    "бумага",
    "документы",
    "древний",
    "история"
  ],
  "📄": [
    "страница обращена вверх",
    "документ",
    "страница",
    "документы",
    "офис",
    "бумага",
    "информация"
  ],
  "📰": [
    "газета",
    "новости",
    "бумага",
    "нажимать",
    "заголовок"
  ],
  "🗞️": [
    "свернутая в рулон газета",
    "нажимать",
    "заголовок"
  ],
  "📑": [
    "закладки закладок",
    "закладка",
    "отметка",
    "маркер",
    "вкладки",
    "любимый",
    "сохранить",
    "приказ",
    "аккуратный"
  ],
  "🔖": [
    "закладка",
    "отметка",
    "любимый",
    "этикетка",
    "сохранить"
  ],
  "🏷️": [
    "этикетка",
    "продажа",
    "метка"
  ],
  "💰": [
    "денежный мешок",
    "денежный мешок",
    "сумка",
    "доллар",
    "деньги",
    "оплата",
    "монеты",
    "продажа"
  ],
  "🪙": [
    "монета",
    "золото",
    "металл",
    "деньги",
    "серебро",
    "сокровище",
    "валюта"
  ],
  "💴": [
    "банкнота со знаком иены",
    "иена",
    "банкнота в иенах",
    "денежная купюра",
    "законопроект",
    "валюта",
    "деньги",
    "записка",
    "продажи",
    "японский",
    "доллар"
  ],
  "💵": [
    "банкнота со знаком доллара",
    "доллар",
    "долларовая банкнота",
    "денежная купюра",
    "законопроект",
    "валюта",
    "деньги",
    "записка",
    "продажи"
  ],
  "💶": [
    "банкнота со знаком евро",
    "евро",
    "банкнота евро",
    "денежная купюра",
    "законопроект",
    "валюта",
    "деньги",
    "записка",
    "продажи",
    "доллар"
  ],
  "💷": [
    "банкнота со знаком фунта",
    "фунт",
    "банкнота в фунт",
    "денежная купюра",
    "законопроект",
    "валюта",
    "деньги",
    "записка",
    "британский",
    "полноценный",
    "продажи",
    "законопроекты",
    "Великобритания",
    "англия"
  ],
  "💸": [
    "деньги с крыльями",
    "денежная купюра",
    "законопроект",
    "летать",
    "деньги",
    "крылья",
    "доллар",
    "законопроекты",
    "оплата",
    "продажа"
  ],
  "💳": [
    "кредитная карта",
    "карта",
    "кредит",
    "деньги",
    "продажи",
    "доллар",
    "законопроект",
    "оплата",
    "поход по магазинам"
  ],
  "🧾": [
    "чек",
    "учет",
    "счетоводство",
    "доказательства",
    "доказательство",
    "расходы"
  ],
  "💹": [
    "график с восходящим трендом и знаком иены",
    "диаграмма",
    "график растет вместе с иеной",
    "диаграмма",
    "рост",
    "деньги",
    "иена",
    "зеленый квадрат",
    "презентация",
    "статистика"
  ],
  "✉️": [
    "конверт",
    "электронная почта",
    "письмо",
    "почтовый",
    "входящие",
    "связь"
  ],
  "📧": [
    "символ электронной почты",
    "электронная почта",
    "электронная почта",
    "письмо",
    "почта",
    "связь",
    "входящие"
  ],
  "📨": [
    "входящий конверт",
    "электронная почта",
    "электронная почта",
    "конверт",
    "входящий",
    "письмо",
    "получать",
    "входящие"
  ],
  "📩": [
    "конверт со стрелкой вниз вверху",
    "конверт со стрелкой",
    "стрела",
    "электронная почта",
    "электронная почта",
    "конверт",
    "исходящий",
    "связь"
  ],
  "📤": [
    "лоток для исходящих сообщений",
    "коробка",
    "письмо",
    "почта",
    "исходящий ящик",
    "отправлено",
    "лоток",
    "входящие",
    "электронная почта"
  ],
  "📥": [
    "лоток для входящих сообщений",
    "коробка",
    "входящие",
    "письмо",
    "почта",
    "получать",
    "лоток",
    "электронная почта",
    "документы"
  ],
  "📦": [
    "пакет",
    "коробка",
    "посылка",
    "почта",
    "подарок",
    "картон",
    "движущийся"
  ],
  "📫": [
    "закрытый почтовый ящик с поднятым флагом",
    "почтовый ящик",
    "закрытый",
    "почта",
    "почтовый ящик",
    "электронная почта",
    "входящие",
    "связь"
  ],
  "📪": [
    "закрытый почтовый ящик с опущенным флагом",
    "почтовый ящик закрыт",
    "закрытый",
    "сниженный",
    "почта",
    "почтовый ящик",
    "почтовый ящик",
    "электронная почта",
    "связь",
    "входящие"
  ],
  "📬": [
    "открытый почтовый ящик с поднятым флагом",
    "почтовый ящик с почтой",
    "почта",
    "почтовый ящик",
    "открывать",
    "почтовый ящик",
    "электронная почта",
    "входящие",
    "связь"
  ],
  "📭": [
    "открытый почтовый ящик с опущенным флагом",
    "почтовый ящик без почты",
    "сниженный",
    "почта",
    "почтовый ящик",
    "открывать",
    "почтовый ящик",
    "электронная почта",
    "входящие"
  ],
  "📮": [
    "почтовый ящик",
    "почта",
    "почтовый ящик",
    "электронная почта",
    "письмо",
    "конверт"
  ],
  "🗳️": [
    "урна для голосования с бюллетенем для голосования",
    "выборы",
    "голос"
  ],
  "✏️": [
    "карандаш",
    "карандаш2",
    "канцтовары",
    "писать",
    "бумага",
    "пишу",
    "школа",
    "изучать"
  ],
  "✒️": [
    "черный наконечник",
    "ручка",
    "канцтовары",
    "пишу",
    "писать"
  ],
  "🖋️": [
    "авторучка",
    "нижняя левая авторучка",
    "канцтовары",
    "пишу",
    "писать"
  ],
  "🖊️": [
    "ручка",
    "шариковая ручка в левом нижнем углу",
    "канцтовары",
    "пишу",
    "писать"
  ],
  "🖌️": [
    "кисть для рисования",
    "нижняя левая кисть",
    "рисунок",
    "креативность",
    "искусство"
  ],
  "🖍️": [
    "цветной карандаш",
    "нижний левый карандаш",
    "рисунок",
    "креативность"
  ],
  "📝": [
    "меморандум",
    "карандаш",
    "писать",
    "документы",
    "канцтовары",
    "бумага",
    "пишу",
    "законный",
    "экзамен",
    "квиз",
    "тест",
    "изучать",
    "составить"
  ],
  "💼": [
    "портфель",
    "бизнес",
    "документы",
    "работа",
    "закон",
    "законный",
    "работа",
    "карьера"
  ],
  "📁": [
    "папка с файлами",
    "файл",
    "папка",
    "документы",
    "бизнес",
    "офис"
  ],
  "📂": [
    "откройте папку с файлами",
    "файл",
    "папка",
    "открывать",
    "документы",
    "загружать"
  ],
  "🗂️": [
    "разделители картотеки",
    "организующий",
    "бизнес",
    "канцтовары"
  ],
  "📅": [
    "календарь",
    "дата",
    "график"
  ],
  "📆": [
    "оторвите календарь",
    "календарь",
    "график",
    "дата",
    "планирование"
  ],
  "🗒️": [
    "блокнот на спирали",
    "спиральный блокнот для заметок",
    "меморандум",
    "канцтовары"
  ],
  "🗓️": [
    "спиральный календарь",
    "блокнот для спирального календаря",
    "дата",
    "график",
    "планирование"
  ],
  "📇": [
    "картотека",
    "карта",
    "индекс",
    "ролодекс",
    "бизнес",
    "канцтовары"
  ],
  "📈": [
    "график с восходящим трендом",
    "график увеличивается",
    "диаграмма",
    "диаграмма",
    "рост",
    "тенденция",
    "вверх",
    "презентация",
    "статистика",
    "восстановление",
    "бизнес",
    "экономика",
    "деньги",
    "продажи",
    "хороший",
    "успех"
  ],
  "📉": [
    "график с нисходящим трендом",
    "график уменьшается",
    "диаграмма",
    "вниз",
    "диаграмма",
    "тенденция",
    "презентация",
    "статистика",
    "спад",
    "бизнес",
    "экономика",
    "деньги",
    "продажи",
    "плохой",
    "неудача"
  ],
  "📊": [
    "столбчатая диаграмма",
    "бар",
    "диаграмма",
    "диаграмма",
    "презентация",
    "статистика"
  ],
  "📋": [
    "буфер обмена",
    "канцтовары",
    "документы"
  ],
  "📌": [
    "нажимная шпилька",
    "пин",
    "канцтовары",
    "отметка",
    "здесь"
  ],
  "📍": [
    "круглая кнопка",
    "пин",
    "нажимная шпилька",
    "канцтовары",
    "местоположение",
    "карта",
    "здесь"
  ],
  "📎": [
    "скрепка для бумаг",
    "документы",
    "канцтовары"
  ],
  "🖇️": [
    "связанные скрепки для бумаги",
    "документы",
    "канцтовары"
  ],
  "📏": [
    "прямая линейка",
    "правитель",
    "прямой край",
    "канцтовары",
    "вычислять",
    "длина",
    "математика",
    "школа",
    "рисунок",
    "архитектор",
    "набросок"
  ],
  "📐": [
    "треугольная линейка",
    "правитель",
    "набор",
    "треугольник",
    "канцтовары",
    "математика",
    "архитектор",
    "набросок"
  ],
  "✂️": [
    "черные ножницы",
    "ножницы",
    "канцтовары",
    "резать"
  ],
  "🗃️": [
    "коробка для картотеки",
    "бизнес",
    "канцтовары"
  ],
  "🗄️": [
    "картотечный шкаф",
    "подача",
    "организующий"
  ],
  "🗑️": [
    "корзина для мусора",
    "я есть",
    "мусор",
    "мусор",
    "мусор",
    "бросать жребий"
  ],
  "🔒": [
    "замок",
    "запертый",
    "закрытый",
    "безопасность",
    "пароль",
    "висячий замок"
  ],
  "🔓": [
    "открытый замок",
    "разблокировка",
    "разблокирован",
    "замок",
    "открывать",
    "конфиденциальность",
    "безопасность"
  ],
  "🔏": [
    "замок с чернильной ручкой",
    "заперто ручкой",
    "чернила",
    "замок",
    "перо",
    "ручка",
    "конфиденциальность",
    "безопасность",
    "секрет"
  ],
  "🔐": [
    "закрытый замок с ключом",
    "заперто на ключ",
    "закрытый",
    "ключ",
    "замок",
    "безопасный",
    "безопасность",
    "конфиденциальность"
  ],
  "🔑": [
    "ключ",
    "замок",
    "пароль",
    "дверь"
  ],
  "🗝️": [
    "старый ключ",
    "замок",
    "дверь",
    "пароль"
  ],
  "🔨": [
    "молоток",
    "инструмент",
    "инструменты",
    "строить",
    "творить"
  ],
  "🪓": [
    "топор",
    "рубить",
    "топорик",
    "расщеплять",
    "дерево"
  ],
  "⛏️": [
    "выбирать",
    "инструменты",
    "копать"
  ],
  "⚒️": [
    "молоток и кирка",
    "инструменты",
    "строить",
    "творить"
  ],
  "🛠️": [
    "молоток и гаечный ключ",
    "инструменты",
    "строить",
    "творить"
  ],
  "🗡️": [
    "кинжал",
    "кинжал-нож",
    "оружие"
  ],
  "⚔️": [
    "скрещенные мечи",
    "оружие"
  ],
  "🔫": [
    "пистолет",
    "пушка",
    "водяной пистолет",
    "пистолет",
    "револьвер",
    "инструмент",
    "вода",
    "оружие",
    "насилие"
  ],
  "🪃": [
    "бумеранг",
    "австралия",
    "отдача",
    "отзвук",
    "оружие"
  ],
  "🏹": [
    "лук и стрела",
    "лучник",
    "стрела",
    "лук",
    "Стрелец",
    "зодиак",
    "виды спорта"
  ],
  "🛡️": [
    "щит",
    "защита",
    "безопасность"
  ],
  "🪚": [
    "столярная пила",
    "плотник",
    "пиломатериалы",
    "увидел",
    "инструмент",
    "резать",
    "рубить"
  ],
  "🔧": [
    "гаечный ключ",
    "гаечный ключ",
    "инструмент",
    "инструменты",
    "сделай сам",
    "икеа",
    "исправить",
    "сопровождающий"
  ],
  "🪛": [
    "отвертка",
    "винт",
    "инструмент",
    "инструменты"
  ],
  "🔩": [
    "гайка и болт",
    "болт",
    "орех",
    "инструмент",
    "удобный",
    "инструменты",
    "исправить"
  ],
  "⚙️": [
    "механизм",
    "зубец"
  ],
  "🗜️": [
    "зажим",
    "компрессия",
    "инструмент"
  ],
  "⚖️": [
    "балансовая шкала",
    "весы",
    "закон",
    "справедливость",
    "вес"
  ],
  "🦯": [
    "зондирующая трость",
    "белая трость",
    "доступность",
    "слепой"
  ],
  "🔗": [
    "символ ссылки",
    "ссылка",
    "кольца",
    "URL-адрес"
  ],
  "⛓️": [
    "цепи",
    "замок",
    "арестовывать"
  ],
  "🪝": [
    "крюк",
    "ловить",
    "плут",
    "кривая",
    "заманить в ловушку",
    "точка продажи",
    "инструменты"
  ],
  "🧰": [
    "ящик для инструментов",
    "грудь",
    "механик",
    "инструмент",
    "инструменты",
    "сделай сам",
    "исправить",
    "сопровождающий"
  ],
  "🧲": [
    "магнит",
    "привлекательность",
    "подкова",
    "притягательный"
  ],
  "🪜": [
    "лестница",
    "взбираться",
    "прозвенел звонок",
    "шаг",
    "инструменты"
  ],
  "⚗️": [
    "перегонный куб",
    "дистилляция",
    "наука",
    "эксперимент",
    "химия"
  ],
  "🧪": [
    "пробирка для теста",
    "химик",
    "химия",
    "эксперимент",
    "лаборатория",
    "наука"
  ],
  "🧫": [
    "чашка Петри",
    "бактерия",
    "биолог",
    "биология",
    "культура",
    "лаборатория"
  ],
  "🧬": [
    "двойная спираль днк",
    "ДНК",
    "биолог",
    "эволюция",
    "ген",
    "генетика",
    "жизнь"
  ],
  "🔬": [
    "микроскоп",
    "наука",
    "инструмент",
    "лаборатория",
    "эксперимент",
    "увеличиваю масштаб",
    "изучать"
  ],
  "🔭": [
    "телескоп",
    "наука",
    "инструмент",
    "звезды",
    "пространство",
    "увеличение",
    "астрономия"
  ],
  "📡": [
    "спутниковая антенна",
    "антенна",
    "блюдо",
    "спутник",
    "связь",
    "будущее",
    "радио",
    "пространство"
  ],
  "💉": [
    "шприц",
    "препарат",
    "игла",
    "выстрел",
    "больной",
    "здоровье",
    "больница",
    "наркотики",
    "кровь",
    "врач",
    "медсестра"
  ],
  "🩸": [
    "капля крови",
    "кровоточить",
    "донорство крови",
    "травма",
    "препарат",
    "менструация"
  ],
  "💊": [
    "таблетка",
    "врач",
    "препарат",
    "больной",
    "здоровье",
    "аптека",
    "медикамент"
  ],
  "🩹": [
    "клейкая повязка",
    "повязка"
  ],
  "🩺": [
    "стетоскоп",
    "врач",
    "сердце",
    "препарат"
  ],
  "🚪": [
    "дверь",
    "дом",
    "вход",
    "выход"
  ],
  "🛗": [
    "лифт",
    "доступность",
    "подъемник",
    "поднимать"
  ],
  "🪞": [
    "зеркало",
    "отражение",
    "отражатель",
    "зеркало"
  ],
  "🪟": [
    "окно",
    "рамка",
    "свежий воздух",
    "открытие",
    "прозрачный",
    "вид",
    "пейзаж"
  ],
  "🛏️": [
    "кровать",
    "спать",
    "остальное"
  ],
  "🛋️": [
    "кушетка и лампа",
    "читать",
    "расслабляться"
  ],
  "🪑": [
    "стул",
    "сиденье",
    "сидеть"
  ],
  "🚽": [
    "туалет",
    "туалет",
    "туалет",
    "ванная комната",
    "ванная",
    "пустячный"
  ],
  "🪠": [
    "поршень",
    "силовой стакан",
    "сантехник",
    "всасывание",
    "туалет"
  ],
  "🚿": [
    "душ",
    "вода",
    "чистый",
    "ванная"
  ],
  "🛁": [
    "ванна",
    "ванна",
    "чистый",
    "душ",
    "ванная"
  ],
  "🪤": [
    "мышеловка",
    "приманка",
    "мышеловка",
    "западня",
    "ловушка",
    "сыр"
  ],
  "🪒": [
    "бритва",
    "острый",
    "брить"
  ],
  "🧴": [
    "флакон с лосьоном",
    "лосьон",
    "увлажнитель",
    "шампунь",
    "солнцезащитный крем"
  ],
  "🧷": [
    "английская булавка",
    "подгузник",
    "панк-рок"
  ],
  "🧹": [
    "метла",
    "уборка",
    "подметание",
    "ведьма"
  ],
  "🧺": [
    "корзина",
    "сельское хозяйство",
    "прачечная",
    "пикник"
  ],
  "🧻": [
    "рулон бумаги",
    "бумажные полотенца",
    "туалетная бумага",
    "рулон"
  ],
  "🪣": [
    "ведро",
    "бочка",
    "ведро",
    "НДС",
    "вода",
    "контейнер"
  ],
  "🧼": [
    "кусок мыла",
    "мыло",
    "бар",
    "купание",
    "уборка",
    "вспенить",
    "мыльница"
  ],
  "🪥": [
    "зубная щётка",
    "ванная",
    "щетка",
    "чистый",
    "зубной",
    "гигиена",
    "зубы"
  ],
  "🧽": [
    "губка",
    "поглощающий",
    "уборка",
    "пористый"
  ],
  "🧯": [
    "огнетушитель",
    "потушить",
    "огонь",
    "гасить"
  ],
  "🛒": [
    "тележка для покупок",
    "корзина покупок",
    "корзина",
    "поход по магазинам",
    "тележка"
  ],
  "🚬": [
    "символ курения",
    "курение",
    "сигарета",
    "убивает",
    "табак",
    "совместный",
    "дым"
  ],
  "⚰️": [
    "гроб",
    "вампир",
    "мертвый",
    "эта",
    "смерть",
    "разрыв",
    "кладбище",
    "кладбище",
    "шкатулка",
    "похороны",
    "коробка"
  ],
  "🪦": [
    "надгробный камень",
    "кладбище",
    "могила",
    "кладбище",
    "надгробная плита",
    "смерть",
    "разрыв"
  ],
  "⚱️": [
    "погребальная урна",
    "мертвый",
    "эта",
    "смерть",
    "разрыв",
    "пепел"
  ],
  "🗿": [
    "мойай",
    "моаи",
    "лицо",
    "статуя",
    "рок",
    "остров Пасхи"
  ],
  "🪧": [
    "плакат",
    "демонстрация",
    "пикет",
    "протест",
    "знак",
    "объявление"
  ],
  "🏧": [
    "автоматический кассовый аппарат",
    "банкомат",
    "знак банкомата",
    "автоматизированный",
    "банк",
    "плита",
    "деньги",
    "продажи",
    "наличные",
    "синий квадрат",
    "оплата"
  ],
  "🚮": [
    "положите мусор на свое место.",
    "положите мусор на свое место",
    "знак \"мусор в мусорном ведре\"",
    "мусор",
    "мусорное ведро",
    "синий квадрат",
    "знак",
    "человек",
    "информация"
  ],
  "🚰": [
    "символ питьевой воды",
    "питьевая вода",
    "питьевой",
    "пригодный для питья",
    "вода",
    "синий квадрат",
    "жидкость",
    "туалет",
    "уборка",
    "смеситель"
  ],
  "♿": [
    "символ инвалидной коляски",
    "инвалидная коляска",
    "доступ",
    "синий квадрат",
    "отключенный",
    "a11y",
    "доступность"
  ],
  "🚹": [
    "мужской символ",
    "мужские",
    "мужской туалет",
    "уборная",
    "человек",
    "туалет",
    "туалет",
    "мужской туалет",
    "туалет",
    "синий квадрат",
    "пол",
    "самец"
  ],
  "🚺": [
    "женский символ",
    "женские",
    "женская комната",
    "уборная",
    "туалет",
    "туалет",
    "женщина",
    "женская комната",
    "фиолетовый квадрат",
    "женский",
    "туалет",
    "туалет",
    "пол"
  ],
  "🚻": [
    "туалет",
    "уборная",
    "туалет",
    "синий квадрат",
    "туалет",
    "освежить",
    "пол"
  ],
  "🚼": [
    "символ младенца",
    "младенец",
    "меняющийся",
    "оранжевый квадрат",
    "ребенок"
  ],
  "🚾": [
    "ватерклозет",
    "туалет",
    "шкаф",
    "уборная",
    "туалет",
    "вода",
    "туалет",
    "синий квадрат"
  ],
  "🛂": [
    "паспортный контроль",
    "контроль",
    "паспорт",
    "традиция",
    "синий квадрат"
  ],
  "🛃": [
    "таможня",
    "паспорт",
    "граница",
    "синий квадрат"
  ],
  "🛄": [
    "выдача багажа",
    "багаж",
    "претензия",
    "синий квадрат",
    "аэропорт",
    "транспорт"
  ],
  "🛅": [
    "оставленный багаж",
    "багаж",
    "запирающийся шкафчик",
    "багаж",
    "синий квадрат",
    "путешествовать"
  ],
  "⚠️": [
    "предупреждающий знак",
    "предупреждение",
    "!",
    "желтый",
    "оранжевый",
    "восклицание",
    "вытирать",
    "тревога",
    "ошибка",
    "проблема",
    "вопрос"
  ],
  "🚸": [
    "дети переходят дорогу",
    "ребенок",
    "пересечение",
    "пешеход",
    "движение",
    "школа",
    "предупреждение",
    "опасность",
    "знак",
    "вождение",
    "желтый бриллиант"
  ],
  "⛔": [
    "вход воспрещен",
    "вход",
    "запрещенный",
    "нет",
    "нет",
    "запрещенный",
    "движение",
    "предел",
    "безопасность",
    "конфиденциальность",
    "плохой",
    "отказано",
    "остановка",
    "круг"
  ],
  "🚫": [
    "въездного знака нет",
    "запрещенный",
    "вход",
    "запрещенный",
    "нет",
    "нет",
    "запретить",
    "остановка",
    "предел",
    "отказано",
    "запрещать",
    "круг"
  ],
  "🚳": [
    "никаких велосипедов",
    "велосипед",
    "велосипед",
    "запрещенный",
    "нет",
    "запрещенный",
    "велосипедист",
    "круг"
  ],
  "🚭": [
    "символ запрета курения",
    "не курить",
    "запрещенный",
    "нет",
    "нет",
    "запрещенный",
    "курение",
    "сигарета",
    "синий квадрат",
    "запах",
    "дым"
  ],
  "🚯": [
    "не засоряйте символ",
    "не мусорьте",
    "никакого мусора",
    "запрещенный",
    "мусор",
    "нет",
    "нет",
    "запрещенный",
    "мусор",
    "я есть",
    "мусор",
    "круг"
  ],
  "🚱": [
    "символ непригодной для питья воды",
    "непитьевая вода",
    "непьющий",
    "непригодный для питья",
    "вода",
    "пить",
    "смеситель",
    "кран",
    "круг"
  ],
  "🚷": [
    "ни одного пешехода",
    "запрещенный",
    "нет",
    "нет",
    "пешеход",
    "запрещенный",
    "правила",
    "пересечение",
    "ходьба",
    "круг"
  ],
  "📵": [
    "никаких мобильных телефонов",
    "ячейка",
    "запрещенный",
    "мобильный",
    "нет",
    "телефон",
    "айфон",
    "беззвучный",
    "круг"
  ],
  "🔞": [
    "никто младше восемнадцати не имеет символа",
    "несовершеннолетний",
    "никому младше восемнадцати",
    "18",
    "возрастное ограничение",
    "восемнадцать",
    "запрещенный",
    "пить",
    "паб",
    "ночь",
    "незначительный",
    "круг"
  ],
  "☢️": [
    "радиоактивный",
    "радиоактивный знак",
    "ядерный",
    "опасность"
  ],
  "☣️": [
    "биологическая опасность",
    "знак биологической опасности",
    "опасность"
  ],
  "⬆️": [
    "черная стрелка вверх",
    "стрелка вверх",
    "стрелка вверх",
    "синий квадрат",
    "продолжить",
    "верхний",
    "направление"
  ],
  "↗️": [
    "стрелка на северо-восток",
    "стрелка вверху справа",
    "стрелка вверх вправо",
    "синий квадрат",
    "точка",
    "направление",
    "диагональ",
    "северо-восток"
  ],
  "➡️": [
    "черная стрелка вправо",
    "стрелка вправо",
    "стрелка вправо",
    "синий квадрат",
    "следующий"
  ],
  "↘️": [
    "стрелка на юго-восток",
    "стрелка внизу справа",
    "стрелка вниз вправо",
    "синий квадрат",
    "направление",
    "диагональ",
    "юго-восток"
  ],
  "⬇️": [
    "черная стрелка вниз",
    "стрелка вниз",
    "стрелка вниз",
    "синий квадрат",
    "направление",
    "дно"
  ],
  "↙️": [
    "стрелка на юго-запад",
    "стрелка внизу слева",
    "стрелка влево вниз",
    "синий квадрат",
    "направление",
    "диагональ",
    "юго-запад"
  ],
  "⬅️": [
    "черная стрелка влево",
    "стрелка влево",
    "стрелка влево",
    "синий квадрат",
    "предыдущий",
    "назад"
  ],
  "↖️": [
    "стрелка на северо-запад",
    "стрелка вверху слева",
    "стрелка влево вверх",
    "синий квадрат",
    "точка",
    "направление",
    "диагональ",
    "северо-запад"
  ],
  "↕️": [
    "стрелка вверх вниз",
    "стрелка вверх вниз",
    "синий квадрат",
    "направление",
    "путь",
    "вертикальный"
  ],
  "↔️": [
    "стрелка влево вправо",
    "форма",
    "направление",
    "горизонтальный",
    "в сторону"
  ],
  "↩️": [
    "стрелка влево с крючком",
    "стрелка вправо, изгибающаяся влево",
    "назад",
    "вернуть",
    "синий квадрат",
    "отменить",
    "входить"
  ],
  "↪️": [
    "стрелка вправо с крючком",
    "правый хук со стрелкой",
    "стрелка влево, изгибающаяся вправо",
    "синий квадрат",
    "вернуть",
    "вращать",
    "направление"
  ],
  "⤴️": [
    "стрелка, указывающая вправо, затем изгибающаяся вверх",
    "стрелка, направленная вверх",
    "стрелка вправо, изгибающаяся вверх",
    "синий квадрат",
    "направление",
    "верхний"
  ],
  "⤵️": [
    "стрелка, указывающая вправо, затем изгибающаяся вниз",
    "стрелка, направленная вниз",
    "стрелка вправо, изгибающаяся вниз",
    "синий квадрат",
    "направление",
    "дно"
  ],
  "🔃": [
    "стрелки открытого круга по часовой стрелке вниз и вверх",
    "стрелки по часовой стрелке",
    "вертикальные стрелки по часовой стрелке",
    "стрела",
    "по часовой стрелке",
    "перезагрузить",
    "синхронизация",
    "цикл",
    "круглый",
    "повторять"
  ],
  "🔄": [
    "стрелки открытого круга против часовой стрелки вниз и вверх",
    "стрелки против часовой стрелки",
    "кнопка со стрелками против часовой стрелки",
    "против часовой стрелки",
    "стрела",
    "против часовой стрелки",
    "увядающие",
    "синий квадрат",
    "синхронизация",
    "цикл"
  ],
  "🔙": [
    "назад со стрелкой влево вверху",
    "назад",
    "стрелка назад",
    "стрела",
    "слова",
    "вернуть"
  ],
  "🔚": [
    "заканчивайте стрелкой влево вверху",
    "конец",
    "конечная стрелка",
    "стрела",
    "слова"
  ],
  "🔛": [
    "вкл. с восклицательным знаком и стрелкой влево-вправо вверху",
    "на",
    "вперед! стрела",
    "стрела",
    "отметка",
    "на стрелке",
    "слова"
  ],
  "🔜": [
    "скоро со стрелкой вправо вверху",
    "скоро",
    "скоро стрела",
    "стрела",
    "слова"
  ],
  "🔝": [
    "верхняя часть со стрелкой вверх вверху",
    "верхний",
    "верхняя стрелка",
    "стрела",
    "вверх",
    "слова",
    "синий квадрат"
  ],
  "🛐": [
    "место отправления культа",
    "религия",
    "поклонение",
    "церковь",
    "храм",
    "молитва"
  ],
  "⚛️": [
    "символ атома",
    "наука",
    "физика",
    "химия"
  ],
  "🕉️": [
    "ом",
    "символ ом",
    "индуизм",
    "буддизм",
    "сикхизм",
    "джайнизм"
  ],
  "✡️": [
    "звезда Давида",
    "иудаизм"
  ],
  "☸️": [
    "колесо дхармы",
    "индуизм",
    "буддизм",
    "сикхизм",
    "джайнизм"
  ],
  "☯️": [
    "инь-ян",
    "баланс"
  ],
  "✝️": [
    "латинский крест",
    "христианство"
  ],
  "☦️": [
    "православный крест",
    "супедан",
    "религия"
  ],
  "☪️": [
    "звезда и полумесяц",
    "ислам"
  ],
  "☮️": [
    "символ мира",
    "хиппи"
  ],
  "🕎": [
    "менора с девятью ветвями",
    "менора",
    "подсвечник",
    "подсвечник",
    "религия",
    "ханука",
    "свечи",
    "иудейский"
  ],
  "🔯": [
    "шестиконечная звезда с точкой посередине",
    "шестиконечная звезда",
    "пунктирная шестиконечная звезда",
    "состояние",
    "звезда",
    "фиолетовый квадрат",
    "религия",
    "иудейский",
    "гексаграмма"
  ],
  "♈": [
    "овен",
    "ОЗУ",
    "зодиак",
    "знак",
    "фиолетовый квадрат",
    "астрология"
  ],
  "♉": [
    "телец",
    "бык",
    "бык",
    "зодиак",
    "фиолетовый квадрат",
    "знак",
    "астрология"
  ],
  "♊": [
    "близнецы",
    "близнецы",
    "зодиак",
    "знак",
    "фиолетовый квадрат",
    "астрология"
  ],
  "♋": [
    "рак",
    "краб",
    "зодиак",
    "знак",
    "фиолетовый квадрат",
    "астрология"
  ],
  "♌": [
    "лев",
    "лев",
    "зодиак",
    "знак",
    "фиолетовый квадрат",
    "астрология"
  ],
  "♍": [
    "дева",
    "зодиак",
    "знак",
    "фиолетовый квадрат",
    "астрология"
  ],
  "♎": [
    "весы",
    "баланс",
    "справедливость",
    "весы",
    "зодиак",
    "знак",
    "фиолетовый квадрат",
    "астрология"
  ],
  "♏": [
    "скорпиус",
    "скорпион",
    "скорпион",
    "зодиак",
    "знак",
    "фиолетовый квадрат",
    "астрология"
  ],
  "♐": [
    "Стрелец",
    "лучник",
    "зодиак",
    "знак",
    "фиолетовый квадрат",
    "астрология"
  ],
  "♑": [
    "Козерог",
    "коза",
    "зодиак",
    "знак",
    "фиолетовый квадрат",
    "астрология"
  ],
  "♒": [
    "водолей",
    "носитель",
    "вода",
    "зодиак",
    "знак",
    "фиолетовый квадрат",
    "астрология"
  ],
  "♓": [
    "рыбы",
    "рыба",
    "зодиак",
    "фиолетовый квадрат",
    "знак",
    "астрология"
  ],
  "⛎": [
    "змееносец",
    "носитель",
    "змей",
    "змея",
    "зодиак",
    "знак",
    "фиолетовый квадрат",
    "созвездие",
    "астрология"
  ],
  "🔀": [
    "скрученные вправо стрелки",
    "кнопка перемешивания дорожек",
    "стрела",
    "скрещенный",
    "синий квадрат",
    "шарканье",
    "музыка",
    "случайный"
  ],
  "🔁": [
    "стрелки открытого круга по часовой стрелке вправо и влево",
    "повторять",
    "кнопка повтора",
    "стрела",
    "по часовой стрелке",
    "петля",
    "запись"
  ],
  "🔂": [
    "стрелки открытого круга по часовой стрелке вправо и влево с обведенным одним наложением",
    "повторите один",
    "повторить нажатием одной кнопки",
    "стрела",
    "по часовой стрелке",
    "однажды",
    "синий квадрат",
    "петля"
  ],
  "▶️": [
    "черный прямоугольный треугольник",
    "стрелка вперед",
    "кнопка воспроизведения",
    "синий квадрат",
    "право",
    "направление",
    "играть"
  ],
  "⏩": [
    "черный прямоугольный двойной треугольник",
    "перемотка вперед",
    "кнопка быстрой перемотки вперед",
    "стрела",
    "двойной",
    "быстрый",
    "вперед",
    "синий квадрат",
    "играть",
    "скорость",
    "продолжить"
  ],
  "⏭️": [
    "кнопка следующего трека",
    "черный прямоугольный двойной треугольник с вертикальной полосой",
    "вперед",
    "следующий",
    "синий квадрат"
  ],
  "⏯️": [
    "кнопка воспроизведения или паузы",
    "черный прямоугольный треугольник с двойной вертикальной чертой",
    "синий квадрат",
    "играть",
    "пауза"
  ],
  "◀️": [
    "черный левый заостренный треугольник",
    "стрелка назад",
    "кнопка обратного хода",
    "синий квадрат",
    "левый",
    "направление"
  ],
  "⏪": [
    "черный двойной треугольник, указывающий влево",
    "перемотка",
    "кнопка быстрого реверса",
    "стрела",
    "двойной",
    "играть",
    "синий квадрат"
  ],
  "⏮️": [
    "кнопка последнего трека",
    "черный двойной треугольник, указывающий влево, с вертикальной полосой",
    "назад"
  ],
  "🔼": [
    "маленький красный треугольник, направленный вверх",
    "стрелка вверх маленькая",
    "кнопка вверх",
    "стрела",
    "кнопка",
    "красный",
    "синий квадрат",
    "треугольник",
    "направление",
    "точка",
    "вперед",
    "верхний"
  ],
  "⏫": [
    "черный направленный вверх двойной треугольник",
    "стрелка удваивается вверх",
    "кнопка быстрого запуска",
    "стрела",
    "двойной",
    "синий квадрат",
    "направление",
    "верхний"
  ],
  "🔽": [
    "маленький красный треугольник, направленный вниз",
    "стрелка вниз маленькая",
    "кнопка вниз",
    "стрела",
    "кнопка",
    "вниз",
    "красный",
    "синий квадрат",
    "направление",
    "дно"
  ],
  "⏬": [
    "черный двойной треугольник, направленный вниз",
    "стрелка удваивается вниз",
    "кнопка быстрого спуска",
    "стрела",
    "двойной",
    "вниз",
    "синий квадрат",
    "направление",
    "дно"
  ],
  "⏸️": [
    "кнопка паузы",
    "двойная вертикальная планка",
    "пауза",
    "синий квадрат"
  ],
  "⏹️": [
    "кнопка остановки",
    "черный квадрат для остановки",
    "синий квадрат"
  ],
  "⏺️": [
    "кнопка записи",
    "черный круг для записи",
    "синий квадрат"
  ],
  "⏏️": [
    "кнопка извлечения",
    "выбрасывать",
    "синий квадрат"
  ],
  "🎦": [
    "кинотеатр",
    "камера",
    "фильм",
    "кино",
    "синий квадрат",
    "запись",
    "занавес",
    "этап",
    "театр"
  ],
  "🔅": [
    "символ низкой яркости",
    "низкая яркость",
    "кнопка затемнения",
    "яркость",
    "тусклый",
    "низкий",
    "солнце",
    "днем",
    "теплый",
    "лето"
  ],
  "🔆": [
    "символ высокой яркости",
    "высокая яркость",
    "яркая пуговица",
    "яркий",
    "яркость",
    "солнце",
    "свет"
  ],
  "📶": [
    "антенна со штангами",
    "уровень сигнала",
    "антенные стержни",
    "антенна",
    "бар",
    "ячейка",
    "мобильный",
    "телефон",
    "синий квадрат",
    "прием",
    "интернет",
    "соединение",
    "wi-Fi",
    "блютус",
    "брусья"
  ],
  "📳": [
    "режим вибрации",
    "ячейка",
    "мобильный",
    "режим",
    "телефон",
    "телефон",
    "вибрация",
    "оранжевый квадрат"
  ],
  "📴": [
    "мобильный телефон выключен",
    "ячейка",
    "мобильный",
    "прочь",
    "телефон",
    "телефон",
    "беззвучный",
    "оранжевый квадрат",
    "тишина",
    "тихий"
  ],
  "♀️": [
    "женский знак"
  ],
  "♂️": [
    "мужской знак"
  ],
  "⚧️": [
    "символ трансгендера",
    "лгбтк"
  ],
  "✖️": [
    "тяжелое умножение x",
    "знак умножения",
    "математика",
    "расчет"
  ],
  "➕": [
    "тяжелый знак \"плюс\"",
    "больше",
    "+",
    "математика",
    "знак",
    "знак \"плюс\"",
    "расчет",
    "дополнение",
    "больше",
    "увеличение"
  ],
  "➖": [
    "тяжелый знак \"минус\"",
    "менее",
    "-",
    "математика",
    "знак",
    "−",
    "знак минус",
    "расчет",
    "вычитать",
    "меньше"
  ],
  "➗": [
    "знак тяжелого подразделения",
    "делить",
    "деление",
    "математика",
    "знак",
    "÷",
    "знак разделения",
    "расчет"
  ],
  "♾️": [
    "бесконечность",
    "навсегда"
  ],
  "‼️": [
    "двойной восклицательный знак",
    "восклицание-восклицание",
    "восклицание",
    "сюрприз"
  ],
  "⁉️": [
    "восклицательный знак вопроса",
    "интербанг",
    "который",
    "пунктуация",
    "сюрприз"
  ],
  "❓": [
    "черный орнамент в виде вопросительного знака",
    "вопрос",
    "красный вопросительный знак",
    "?",
    "отметка",
    "пунктуация",
    "вопросительный знак",
    "сомнение",
    "смущенный"
  ],
  "❔": [
    "белый орнамент в виде вопросительного знака",
    "серый вопрос",
    "белый вопросительный знак",
    "?",
    "отметка",
    "упомянутый",
    "пунктуация",
    "вопрос",
    "сомнения",
    "серый",
    "ха",
    "смущенный"
  ],
  "❕": [
    "белый орнамент в виде восклицательного знака",
    "восклицание грея",
    "белый восклицательный знак",
    "!",
    "восклицание",
    "отметка",
    "упомянутый",
    "пунктуация",
    "сюрприз",
    "серый",
    "вау",
    "предупреждение"
  ],
  "❗": [
    "жирный символ восклицательного знака",
    "восклицание",
    "жирный восклицательный знак",
    "красный восклицательный знак",
    "!",
    "отметка",
    "пунктуация",
    "восклицательный знак",
    "опасность",
    "сюрприз",
    "вау",
    "предупреждение"
  ],
  "〰️": [
    "волнистая черта",
    "рисовать",
    "линия",
    "усы",
    "усы",
    "закорючка",
    "мазня"
  ],
  "💱": [
    "обмен валюты",
    "банк",
    "валюта",
    "обмен",
    "деньги",
    "продажи",
    "доллар",
    "путешествовать"
  ],
  "💲": [
    "тяжелый знак доллара",
    "валюта",
    "доллар",
    "деньги",
    "продажи",
    "оплата",
    "бакс"
  ],
  "⚕️": [
    "медицинский символ",
    "посох эскулапа"
  ],
  "♻️": [
    "черный универсальный символ вторичной переработки",
    "перерабатывать",
    "символ утилизации",
    "стрела",
    "окружающая среда",
    "мусор",
    "мусор"
  ],
  "⚜️": [
    "геральдическая лилия",
    "декоративный",
    "разведчик"
  ],
  "🔱": [
    "эмблема с трезубцем",
    "трезубец",
    "якорь",
    "эмблема",
    "корабль",
    "инструмент",
    "оружие",
    "копье"
  ],
  "📛": [
    "именной значок",
    "значок",
    "имя",
    "огонь",
    "запретить"
  ],
  "🔰": [
    "японский символ для начинающих",
    "начинающий",
    "шеврон",
    "японский",
    "лист",
    "значок",
    "щит"
  ],
  "⭕": [
    "тяжелый большой круг",
    "o",
    "пустой красный круг",
    "круг",
    "большой",
    "красный",
    "круглый"
  ],
  "✅": [
    "белая жирная галочка",
    "белая галочка",
    "кнопка \"отметить галочкой\"",
    "кнопка",
    "проверять",
    "отметка",
    "✓",
    "зеленый квадрат",
    "ладно",
    "согласен",
    "голос",
    "выборы",
    "ответ",
    "галочка"
  ],
  "☑️": [
    "урна для голосования с чеком",
    "установите флажок с отметкой",
    "ладно",
    "согласен",
    "подтверждать",
    "черный квадрат",
    "голос",
    "выборы",
    "да",
    "галочка"
  ],
  "✔️": [
    "жирная галочка",
    "отметьте галочкой",
    "ладно",
    "найк",
    "ответ",
    "да",
    "галочка"
  ],
  "❌": [
    "x",
    "поперечный знак",
    "отменять",
    "пересекать",
    "отметка",
    "умножение",
    "умножать",
    "×",
    "нет",
    "удалить",
    "удалить",
    "красный"
  ],
  "❎": [
    "отрицательный квадратный крестик",
    "кнопка с крестиком",
    "отметка",
    "площадь",
    "x",
    "×",
    "зеленый квадрат",
    "нет",
    "отрицать"
  ],
  "➰": [
    "фигурная петля",
    "локон",
    "петля",
    "мазня",
    "рисовать",
    "форма",
    "закорючка"
  ],
  "➿": [
    "двойная фигурная петля",
    "петля",
    "локон",
    "двойной",
    "лента",
    "кассета"
  ],
  "〽️": [
    "метка чередования деталей",
    "диаграмма",
    "презентация",
    "статистика",
    "бизнес",
    "экономика",
    "плохой"
  ],
  "✳️": [
    "звездочка с восемью спицами",
    "звезда",
    "сияние",
    "зеленый квадрат"
  ],
  "✴️": [
    "восьмиконечная черная звезда",
    "восьмиконечная звезда",
    "оранжевый квадрат",
    "форма",
    "полигон"
  ],
  "❇️": [
    "сияние",
    "звезды",
    "зеленый квадрат",
    "потрясающий",
    "хороший",
    "фейерверк"
  ],
  "©️": [
    "знак авторского права",
    "авторское право",
    "ip",
    "лицензия",
    "круг",
    "закон",
    "законный"
  ],
  "®️": [
    "зарегистрированный знак",
    "зарегистрированный",
    "алфавит",
    "круг"
  ],
  "™️": [
    "знак торговой марки",
    "тм",
    "торговая марка",
    "товарный знак",
    "марка",
    "закон",
    "законный"
  ],
  "#️⃣": [
    "хэш-ключ",
    "гашиш",
    "колпачок для ключей: #",
    "колпачок для ключей",
    "символ",
    "синий квадрат",
    "твиттер"
  ],
  "*️⃣": [
    "колпачок для ключей: *",
    "звезда на крышке для ключей",
    "колпачок для ключей",
    "звезда"
  ],
  "0️⃣": [
    "клавиша 0",
    "ноль",
    "клавиатура: 0",
    "колпачок для ключей",
    "0",
    "числа",
    "синий квадрат",
    "нулевой"
  ],
  "1️⃣": [
    "колпачок для ключей 1",
    "один",
    "колпачок для ключей: 1",
    "колпачок для ключей",
    "синий квадрат",
    "числа",
    "1"
  ],
  "2️⃣": [
    "колпачок для ключей 2",
    "два",
    "колпачок для ключей: 2",
    "колпачок для ключей",
    "числа",
    "2",
    "основной",
    "синий квадрат"
  ],
  "3️⃣": [
    "колпачок для ключей 3",
    "три",
    "колпачок для ключей: 3",
    "колпачок для ключей",
    "3",
    "числа",
    "основной",
    "синий квадрат"
  ],
  "4️⃣": [
    "колпачок для ключей 4",
    "четыре",
    "колпачок для ключей: 4",
    "колпачок для ключей",
    "4",
    "числа",
    "синий квадрат"
  ],
  "5️⃣": [
    "колпачок для ключей 5",
    "пять",
    "колпачок для ключей: 5",
    "колпачок для ключей",
    "5",
    "числа",
    "синий квадрат",
    "основной"
  ],
  "6️⃣": [
    "колпачок для ключей 6",
    "шесть",
    "колпачок для ключей: 6",
    "колпачок для ключей",
    "6",
    "числа",
    "синий квадрат"
  ],
  "7️⃣": [
    "колпачок для ключей 7",
    "семь",
    "колпачок для ключей: 7",
    "колпачок для ключей",
    "7",
    "числа",
    "синий квадрат",
    "основной"
  ],
  "8️⃣": [
    "колпачок для ключей 8",
    "восемь",
    "количество клавиш: 8",
    "колпачок для ключей",
    "8",
    "синий квадрат",
    "числа"
  ],
  "9️⃣": [
    "клавишный колпачок 9",
    "девять",
    "колпачок для ключей: 9",
    "колпачок для ключей",
    "синий квадрат",
    "числа",
    "9"
  ],
  "🔟": [
    "десятый ключ",
    "количество клавиш: 10",
    "колпачок для ключей",
    "колпачок для ключей 10",
    "числа",
    "10",
    "синий квадрат"
  ],
  "🔠": [
    "символ ввода для латинских заглавных букв",
    "заглавный abcd",
    "введите латинский верхний регистр",
    "abcd",
    "вход",
    "латинский",
    "буквы",
    "верхний регистр",
    "алфавит",
    "слова",
    "синий квадрат"
  ],
  "🔡": [
    "символ ввода для латинских строчных букв",
    "abcd",
    "введите латинский нижний регистр",
    "вход",
    "латинский",
    "буквы",
    "строчные",
    "синий квадрат",
    "алфавит"
  ],
  "🔢": [
    "входной символ для чисел",
    "1234",
    "вводимые числа",
    "вход",
    "числа",
    "синий квадрат"
  ],
  "🔣": [
    "входной символ для символов",
    "символы",
    "входные символы",
    "вход",
    "〒♪&%",
    "синий квадрат",
    "музыка",
    "записка",
    "амперсанд",
    "процент",
    "символы",
    "персонажи"
  ],
  "🔤": [
    "символ ввода для латинских букв",
    "азбука",
    "вводите латинские буквы",
    "алфавит",
    "вход",
    "латинский",
    "буквы",
    "синий квадрат"
  ],
  "🅰️": [
    "латинская заглавная буква a в отрицательном квадрате",
    "a",
    "пуговица",
    "красная площадь",
    "алфавит",
    "письмо"
  ],
  "🆎": [
    "отрицательный квадрат ab",
    "ab",
    "кнопка ab (группа крови)",
    "группа крови",
    "кнопка ab",
    "красная площадь",
    "алфавит"
  ],
  "🅱️": [
    "латинская заглавная буква b в отрицательном квадрате",
    "b",
    "кнопка b",
    "красная площадь",
    "алфавит",
    "письмо"
  ],
  "🆑": [
    "возведенный в квадрат cl",
    "cl",
    "кнопка cl",
    "алфавит",
    "слова",
    "красная площадь"
  ],
  "🆒": [
    "круто в квадрате",
    "прохладный",
    "крутая кнопка",
    "слова",
    "синий квадрат"
  ],
  "🆓": [
    "свободный квадрат",
    "свободный",
    "свободная кнопка",
    "синий квадрат",
    "слова"
  ],
  "ℹ️": [
    "источник информации",
    "информация",
    "синий квадрат",
    "алфавит",
    "письмо"
  ],
  "🆔": [
    "идентификатор в квадрате",
    "идентификатор",
    "кнопка идентификации",
    "идентичность",
    "фиолетовый квадрат",
    "слова"
  ],
  "Ⓜ️": [
    "обведенная латинская заглавная буква m",
    "m",
    "обведенный кружком m",
    "алфавит",
    "синий круг",
    "письмо"
  ],
  "🆕": [
    "возведенный в квадрат новый",
    "новое",
    "новая кнопка",
    "синий квадрат",
    "слова",
    "начало"
  ],
  "🆖": [
    "возведенный в квадрат ng",
    "от",
    "кнопка ng",
    "синий квадрат",
    "слова",
    "форма",
    "икона"
  ],
  "🅾️": [
    "латинская заглавная буква o в отрицательном квадрате",
    "o2",
    "кнопка o",
    "алфавит",
    "красная площадь",
    "письмо"
  ],
  "🆗": [
    "в квадрате все в порядке",
    "ладно",
    "кнопка \"Ок\"",
    "хороший",
    "согласен",
    "да",
    "синий квадрат"
  ],
  "🅿️": [
    "латинская заглавная буква p в отрицательном квадрате",
    "парковка",
    "кнопка p",
    "машины",
    "синий квадрат",
    "алфавит",
    "письмо"
  ],
  "🆘": [
    "возведенный в квадрат сигнал sos",
    "SOS",
    "кнопка sos",
    "помощь",
    "красная площадь",
    "слова",
    "чрезвычайная ситуация",
    "911"
  ],
  "🆙": [
    "в квадрате с восклицательным знаком",
    "вверх",
    "вставай! кнопка",
    "отметка",
    "кнопка \"вверх\"",
    "синий квадрат",
    "выше",
    "высокий"
  ],
  "🆚": [
    "возведенный в квадрат против",
    "против",
    "кнопка vs",
    "против",
    "слова",
    "оранжевый квадрат"
  ],
  "🈁": [
    "катакана в квадрате коко",
    "размер",
    "японская кнопка “здесь”",
    "японский",
    "катакана",
    "“здесь”",
    "кокос.",
    "японская кнопка здесь",
    "синий квадрат",
    "здесь",
    "место назначения"
  ],
  "🈂️": [
    "катакана в квадрате са",
    "свой",
    "японская кнопка оплаты за обслуживание",
    "японский",
    "синий квадрат",
    "катакана"
  ],
  "🈷️": [
    "унифицированная идеограмма cjk в квадрате-6708",
    "u6708",
    "кнопка \"ежемесячная сумма на японском языке\"",
    "китайский",
    "месяц",
    "луна",
    "японский",
    "оранжевый квадрат",
    "кандзи"
  ],
  "🈶": [
    "унифицированная идеограмма cjk в квадрате-6709",
    "u6709",
    "японская кнопка “не бесплатно”",
    "иероглиф",
    "японский",
    "“не бесплатно”",
    "быть",
    "японская кнопка \"не бесплатно\"",
    "оранжевый квадрат",
    "китайский",
    "иметь",
    "кандзи"
  ],
  "🈯": [
    "унифицированная идеограмма cjk в квадрате-6307",
    "u6307",
    "японская кнопка “зарезервировано”",
    "иероглиф",
    "японский",
    "“зарезервировано”",
    "палец",
    "зарезервированная кнопка на японском языке",
    "китайский",
    "точка",
    "зеленый квадрат",
    "кандзи"
  ],
  "🉐": [
    "преимущество идеограммы, обведенной кружком",
    "преимущество идеограммы",
    "японская кнопка “выгодная сделка”",
    "иероглиф",
    "японский",
    "“выгодная сделка”",
    "должный",
    "японская кнопка выгодной покупки",
    "китайский",
    "кандзи",
    "получать",
    "получить",
    "круг"
  ],
  "🈹": [
    "унифицированная идеограмма cjk в квадрате-5272",
    "u5272",
    "японская кнопка “скидка”",
    "иероглиф",
    "японский",
    "“скидка”",
    "Вари",
    "японская кнопка скидки",
    "резать",
    "делить",
    "китайский",
    "кандзи",
    "розовый квадрат"
  ],
  "🈚": [
    "унифицированная идеограмма cjk в квадрате-7121",
    "u7121",
    "японская кнопка “бесплатно”",
    "иероглиф",
    "японский",
    "“бесплатно”",
    "никакой",
    "кнопка \"бесплатно на японском языке\"",
    "ничего",
    "китайский",
    "кандзи",
    "оранжевый квадрат"
  ],
  "🈲": [
    "унифицированная идеограмма cjk в квадрате-7981",
    "u7981",
    "японская кнопка “запрещено”",
    "иероглиф",
    "японский",
    "“запрещено”",
    "запретное",
    "японская запрещенная кнопка",
    "кандзи",
    "китайский",
    "запрещенный",
    "предел",
    "ограниченный",
    "красная площадь"
  ],
  "🉑": [
    "обведенный иероглиф принять",
    "принимать",
    "японская кнопка “приемлемо”",
    "иероглиф",
    "японский",
    "“приемлемо”",
    "но",
    "приемлемая кнопка на японском языке",
    "ладно",
    "хороший",
    "китайский",
    "кандзи",
    "согласен",
    "да",
    "оранжевый круг"
  ],
  "🈸": [
    "унифицированная идеограмма cjk в квадрате-7533",
    "u7533",
    "японская кнопка “приложение”",
    "иероглиф",
    "японский",
    "“приложение”",
    "подавать",
    "кнопка японского приложения",
    "китайский",
    "кандзи",
    "оранжевый квадрат"
  ],
  "🈴": [
    "унифицированная идеограмма cjk в квадрате-5408",
    "u5408",
    "японская кнопка “проходной балл”",
    "иероглиф",
    "японский",
    "“проходной балл”",
    "вместе",
    "кнопка японского проходного балла",
    "китайский",
    "присоединиться",
    "кандзи",
    "красная площадь"
  ],
  "🈳": [
    "унифицированная идеограмма cjk в квадрате-7a7a",
    "u7a7a",
    "японская кнопка “вакансия”",
    "иероглиф",
    "японский",
    "“вакансия”",
    "Небо",
    "японская кнопка вакансии",
    "кандзи",
    "китайский",
    "пустой",
    "небо",
    "синий квадрат"
  ],
  "㊗️": [
    "поздравление с обведенной идеограммой",
    "поздравления",
    "кнопка для поздравлений на японском языке",
    "китайский",
    "кандзи",
    "японский",
    "красный круг"
  ],
  "㊙️": [
    "секретный иероглиф в круге",
    "секрет",
    "японская секретная кнопка",
    "конфиденциальность",
    "китайский",
    "шшшш",
    "кандзи",
    "красный круг"
  ],
  "🈺": [
    "унифицированная идеограмма cjk в квадрате-55b6",
    "u55b6",
    "японская кнопка “открыто для бизнеса”",
    "иероглиф",
    "японский",
    "“открыто для бизнеса”",
    "Летающий",
    "японская кнопка \"открыть для бизнеса\"",
    "часы работы",
    "оранжевый квадрат"
  ],
  "🈵": [
    "унифицированная идеограмма cjk в квадрате-6e80",
    "u6e80",
    "японская кнопка “вакансий нет”",
    "иероглиф",
    "японский",
    "“вакансий нет”",
    "Человек",
    "японская кнопка \"нет вакансий\"",
    "полный",
    "китайский",
    "красная площадь",
    "кандзи"
  ],
  "🔴": [
    "большой красный круг",
    "красный круг",
    "круг",
    "геометрический",
    "красный",
    "форма",
    "ошибка",
    "опасность"
  ],
  "🟠": [
    "большой оранжевый круг",
    "оранжевый круг",
    "круг",
    "оранжевый"
  ],
  "🟡": [
    "большой желтый круг",
    "желтый круг",
    "круг",
    "желтый"
  ],
  "🟢": [
    "большой зеленый круг",
    "зеленый круг",
    "круг",
    "зеленый"
  ],
  "🔵": [
    "большой синий круг",
    "синий круг",
    "синий",
    "круг",
    "геометрический",
    "форма",
    "икона",
    "кнопка"
  ],
  "🟣": [
    "большой фиолетовый круг",
    "фиолетовый круг",
    "круг",
    "фиолетовый"
  ],
  "🟤": [
    "большой коричневый круг",
    "коричневый круг",
    "коричневый",
    "круг"
  ],
  "⚫": [
    "средний черный круг",
    "черный круг",
    "круг",
    "геометрический",
    "форма",
    "кнопка",
    "круглый"
  ],
  "⚪": [
    "средний белый круг",
    "белый круг",
    "круг",
    "геометрический",
    "форма",
    "круглый"
  ],
  "🟥": [
    "большая красная площадь",
    "красная площадь",
    "красный",
    "площадь"
  ],
  "🟧": [
    "большой оранжевый квадрат",
    "оранжевый квадрат",
    "оранжевый",
    "площадь"
  ],
  "🟨": [
    "большой желтый квадрат",
    "желтый квадрат",
    "площадь",
    "желтый"
  ],
  "🟩": [
    "большой зеленый квадрат",
    "зеленый квадрат",
    "зеленый",
    "площадь"
  ],
  "🟦": [
    "большой синий квадрат",
    "синий квадрат",
    "синий",
    "площадь"
  ],
  "🟪": [
    "большой фиолетовый квадрат",
    "фиолетовый квадрат",
    "фиолетовый",
    "площадь"
  ],
  "🟫": [
    "большой коричневый квадрат",
    "коричневый квадрат",
    "коричневый",
    "площадь"
  ],
  "⬛": [
    "черный большой квадрат",
    "геометрический",
    "площадь",
    "форма",
    "икона",
    "кнопка"
  ],
  "⬜": [
    "белый большой квадрат",
    "геометрический",
    "площадь",
    "форма",
    "икона",
    "камень",
    "кнопка"
  ],
  "◼️": [
    "черный средний квадрат",
    "форма",
    "кнопка",
    "икона"
  ],
  "◻️": [
    "белый средний квадрат",
    "форма",
    "камень",
    "икона"
  ],
  "◾": [
    "черный средний маленький квадрат",
    "геометрический",
    "площадь",
    "икона",
    "форма",
    "кнопка"
  ],
  "◽": [
    "белый средний маленький квадрат",
    "геометрический",
    "площадь",
    "форма",
    "камень",
    "икона",
    "кнопка"
  ],
  "▪️": [
    "черный маленький квадратик",
    "форма",
    "икона"
  ],
  "▫️": [
    "белый маленький квадратик",
    "форма",
    "икона"
  ],
  "🔶": [
    "большой оранжевый бриллиант",
    "бриллиант",
    "геометрический",
    "оранжевый",
    "форма",
    "драгоценность",
    "драгоценный камень"
  ],
  "🔷": [
    "большой голубой бриллиант",
    "синий",
    "бриллиант",
    "геометрический",
    "форма",
    "драгоценность",
    "драгоценный камень"
  ],
  "🔸": [
    "маленький оранжевый бриллиант",
    "бриллиант",
    "геометрический",
    "оранжевый",
    "форма",
    "драгоценность",
    "драгоценный камень"
  ],
  "🔹": [
    "маленький голубой бриллиант",
    "синий",
    "бриллиант",
    "геометрический",
    "форма",
    "драгоценность",
    "драгоценный камень"
  ],
  "🔺": [
    "направленный вверх красный треугольник",
    "маленький красный треугольник",
    "красный треугольник, направленный вверх",
    "геометрический",
    "красный",
    "форма",
    "направление",
    "вверх",
    "верхний"
  ],
  "🔻": [
    "направленный вниз красный треугольник",
    "маленьким красным треугольничком вниз",
    "красный треугольник, направленный вниз",
    "вниз",
    "геометрический",
    "красный",
    "форма",
    "направление",
    "дно"
  ],
  "💠": [
    "ромбовидная форма с точкой внутри",
    "бриллиант в горошек",
    "комический",
    "бриллиант",
    "геометрический",
    "внутри",
    "драгоценность",
    "синий",
    "драгоценный камень",
    "кристалл",
    "маскарадный"
  ],
  "🔘": [
    "переключатель",
    "кнопка",
    "геометрический",
    "радио",
    "вход",
    "старый",
    "музыка",
    "круг"
  ],
  "🔳": [
    "белая квадратная кнопка",
    "кнопка",
    "геометрический",
    "упомянутый",
    "площадь",
    "форма",
    "вход"
  ],
  "🔲": [
    "черная квадратная кнопка",
    "кнопка",
    "геометрический",
    "площадь",
    "форма",
    "вход",
    "рамка"
  ],
  "🏁": [
    "клетчатый флаг",
    "клетчатый флаг",
    "клетчатый",
    "клетчатый",
    "гоночный",
    "соревнование",
    "финишная линия",
    "гонка",
    "гокарт"
  ],
  "🚩": [
    "треугольный флаг на столбе",
    "треугольный флаг",
    "пост",
    "отметка",
    "веха",
    "место"
  ],
  "🎌": [
    "перекрещенные флаги",
    "празднование",
    "пересекать",
    "скрещенный",
    "японский",
    "нация",
    "страна",
    "граница"
  ],
  "🏴": [
    "развевающийся черный флаг",
    "черный флаг",
    "машущий",
    "пират"
  ],
  "🏳️": [
    "белый флаг",
    "развевающийся белый флаг",
    "теряющий",
    "неудачник",
    "потерянный",
    "сдаваться",
    "сдаваться",
    "потерпеть неудачу"
  ],
  "🏳️‍🌈": [
    "радужный флаг",
    "гордость",
    "радуга",
    "флаг",
    "гомосексуал",
    "лгбт",
    "glbt",
    "странный",
    "гомосексуал",
    "лесбиянка",
    "бисексуал",
    "трансгендер"
  ],
  "🏳️‍⚧️": [
    "флаг трансгендера",
    "флаг",
    "светло-синий",
    "розовый",
    "трансгендер",
    "белый",
    "лгбтк"
  ],
  "🏴‍☠️": [
    "пиратский флаг",
    "веселый Роджер",
    "пират",
    "расхищение",
    "сокровище",
    "череп",
    "скрещенные кости",
    "флаг",
    "баннер"
  ],
  "🇦🇨": [
    "флаг острова Вознесения",
    "флаг ac",
    "флаг: остров Вознесения",
    "пт",
    "флаг",
    "флаг острова Вознесения"
  ],
  "🇦🇩": [
    "флаг Андорры",
    "рекламный флаг",
    "флаг: Андорра",
    "на",
    "флаг",
    "флаг Андорры",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇪": [
    "флаг объединенных арабских Эмиратов",
    "флаг ae",
    "флаг: объединенные Арабские Эмираты",
    "ae",
    "флаг",
    "флаг объединенных арабских Эмиратов",
    "объединенный",
    "арабский",
    "эмираты",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇫": [
    "флаг Афганистана",
    "флаг af",
    "флаг: Афганистан",
    "от",
    "флаг",
    "флаг Афганистана",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇬": [
    "флаг Антигуа и Барбуды",
    "флаг ag",
    "флаг: антигуа и Барбуда",
    "аг",
    "флаг",
    "флаг антигуа Барбуды",
    "древняя",
    "барбуда",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇮": [
    "флаг Ангильи",
    "флаг ai",
    "флаг: Ангилья",
    "искусственный интеллект",
    "флаг",
    "флаг Ангильи",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇱": [
    "флаг Албании",
    "флаг al",
    "флаг: Албания",
    "al",
    "флаг",
    "флаг Албании",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇲": [
    "флаг Армении",
    "флаг am",
    "флаг: Армения",
    "являюсь",
    "флаг",
    "флаг Армении",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇴": [
    "флаг Анголы",
    "флаг ао",
    "флаг: Ангола",
    "АО",
    "флаг",
    "флаг Анголы",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇶": [
    "флаг Антарктиды",
    "флаг aq",
    "флаг: Антарктида",
    "белый",
    "флаг",
    "флаг Антарктиды",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇷": [
    "флаг Аргентины",
    "флаг ar",
    "флаг: Аргентина",
    "на",
    "флаг",
    "флаг Аргентины",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇸": [
    "флаг американского Самоа",
    "помечать как",
    "флаг: американское Самоа",
    "как",
    "флаг",
    "флаг американского Самоа",
    "американский",
    "ws",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇹": [
    "флаг Австрии",
    "флаг на",
    "флаг: Австрия",
    "около",
    "флаг",
    "флаг Австрии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇺": [
    "флаг Австралии",
    "флаг au",
    "флаг: Австралия",
    "в",
    "флаг",
    "флаг Австралии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇼": [
    "флаг Арубы",
    "флаг aw",
    "флаг: Аруба",
    "ай",
    "флаг",
    "флаг Арубы",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇽": [
    "флаг Аландских островов",
    "флаговый топор",
    "флаг: Аландские острова",
    "топор",
    "флаг",
    "флаг Аландских островов",
    "Аландские острова",
    "острова",
    "нация",
    "страна",
    "баннер"
  ],
  "🇦🇿": [
    "флаг Азербайджана",
    "флаг az",
    "флаг: азербайджан",
    "аз",
    "флаг",
    "флаг Азербайджана",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇦": [
    "флаг Боснии и Герцеговины",
    "флаг ба",
    "флаг: Босния и Герцеговина",
    "ба",
    "флаг",
    "флаг Боснии и Герцеговины",
    "босния",
    "Герцеговина",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇧": [
    "флаг Барбадоса",
    "флаг bb",
    "флаг: Барбадос",
    "бб",
    "флаг",
    "флаг Барбадоса",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇩": [
    "флаг Бангладеш",
    "флаг bd",
    "флаг: Бангладеш",
    "bd",
    "флаг",
    "флаг Бангладеш",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇪": [
    "флаг Бельгии",
    "флаг должен быть",
    "флаг: Бельгия",
    "быть",
    "флаг",
    "флаг Бельгии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇫": [
    "флаг Буркина-Фасо",
    "флаг bf",
    "флаг: Буркина-Фасо",
    "парень",
    "флаг",
    "флаг Буркина-Фасо",
    "буркина",
    "фасо",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇬": [
    "флаг Болгарии",
    "флаг bg",
    "флаг: Болгария",
    "бг",
    "флаг",
    "флаг Болгарии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇭": [
    "флаг Бахрейна",
    "флаг bh",
    "флаг: Бахрейн",
    "B",
    "флаг",
    "флаг Бахрейна",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇮": [
    "флаг Бурунди",
    "флаг bi",
    "флаг: Бурунди",
    "би",
    "флаг",
    "флаг Бурунди",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇯": [
    "флаг Бенина",
    "флаг Би Джей",
    "флаг: Бенин",
    "bj",
    "флаг",
    "флаг Бенина",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇱": [
    "флаг святого Бартелеми",
    "флаг bl",
    "флаг: Сен-Бартелеми",
    "баррель",
    "флаг",
    "флаг Сен-Бартелеми",
    "святой",
    "Бартоломео",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇲": [
    "флаг Бермудских островов",
    "флаг bm",
    "флаг: Бермудские острова",
    "бм",
    "флаг",
    "флаг Бермудских островов",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇳": [
    "флаг Брунея",
    "флаг bn",
    "флаг: Бруней",
    "млрд",
    "флаг",
    "флаг Брунея",
    "даруссалам",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇴": [
    "флаг Боливии",
    "флаг бо",
    "флаг: Боливия",
    "бо",
    "флаг",
    "флаг Боливии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇶": [
    "карибский флаг Нидерландов",
    "флаг bq",
    "флаг: карибские Нидерланды",
    "бк",
    "флаг",
    "флаг карибских Нидерландов",
    "бонайре",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇷": [
    "флаг Бразилии",
    "флаг br",
    "флаг: Бразилия",
    "br",
    "флаг",
    "флаг Бразилии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇸": [
    "флаг Багамских островов",
    "флаг bs",
    "флаг: Багамские острова",
    "bs",
    "флаг",
    "флаг Багамских островов",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇹": [
    "флаг Бутана",
    "флаг bt",
    "флаг: Бутан",
    "БТ",
    "флаг",
    "флаг Бутана",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇻": [
    "флаг острова Буве",
    "флаг bv",
    "флаг: остров Буве",
    "bv",
    "флаг",
    "флаг острова Буве"
  ],
  "🇧🇼": [
    "флаг Ботсваны",
    "флаг bw",
    "флаг: Ботсвана",
    "чёрно-белый",
    "флаг",
    "флаг Ботсваны",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇾": [
    "флаг Беларуси",
    "отмечать по",
    "флаг: беларусь",
    "около",
    "флаг",
    "флаг Беларуси",
    "нация",
    "страна",
    "баннер"
  ],
  "🇧🇿": [
    "флаг Белиза",
    "флаг bz",
    "флаг: Белиз",
    "бронза",
    "флаг",
    "флаг Белиза",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇦": [
    "флаг Канады",
    "флаг ca",
    "флаг: Канада",
    "как",
    "флаг",
    "флаг Канады",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇨": [
    "флаг кокосовых островов (Килинг)",
    "флаг cc",
    "флаг: кокосовые острова (Килинг)",
    "куб.см",
    "флаг",
    "флаг кокосовых островов",
    "кокосы",
    "опрокидывание",
    "острова",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇩": [
    "флаг Конго - Киншасы",
    "флаговый компакт-диск",
    "флаг: конго - киншаса",
    "компакт-диск",
    "флаг",
    "флаг Конго киншаса",
    "конго",
    "демократический",
    "республика",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇫": [
    "флаг Центральноафриканской республики",
    "флаг cf",
    "флаг: Центральноафриканская республика",
    "ср",
    "флаг",
    "флаг Центральноафриканской республики",
    "центральный",
    "африканский",
    "республика",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇬": [
    "флаг Конго - Браззавиля",
    "флаг cg",
    "флаг: Конго - Браззавиль",
    "cg",
    "флаг",
    "флаг Конго Браззавиль",
    "конго",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇭": [
    "флаг Швейцарии",
    "флаг ch",
    "флаг: Швейцария",
    "гл.",
    "флаг",
    "флаг Швейцарии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇮": [
    "флаг кот-д'Ивуара",
    "флаг ci",
    "флаг: кот-д'Ивуар",
    "нас",
    "флаг",
    "флаг Кот-д'Ивуара",
    "слоновая кость",
    "побережье",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇰": [
    "флаг островов Кука",
    "флаг ck",
    "флаг: острова Кука",
    "КК",
    "флаг",
    "флаг островов Кука",
    "готовить",
    "острова",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇱": [
    "флаг Чили",
    "флаг cl",
    "флаг: чили",
    "cl",
    "флаг",
    "флаг Чили",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇲": [
    "флаг Камеруна",
    "флаг, см",
    "флаг: Камерун",
    "см",
    "флаг",
    "флаг Камеруна",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇳": [
    "флаг Китая",
    "cn",
    "флаг cn",
    "флаг: Китай",
    "флаг",
    "флаг Китая",
    "Китай",
    "китайский",
    "КНР",
    "страна",
    "нация",
    "баннер"
  ],
  "🇨🇴": [
    "флаг Колумбии",
    "флаг co",
    "флаг: Колумбия",
    "ко",
    "флаг",
    "флаг Колумбии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇵": [
    "флаг острова Клиппертон",
    "флаг cp",
    "флаг: остров Клиппертон",
    "КП",
    "флаг",
    "флаг острова Клиппертон"
  ],
  "🇨🇷": [
    "флаг Коста-Рики",
    "флаг cr",
    "флаг: Коста-Рика",
    "cr",
    "флаг",
    "флаг Коста-Рики",
    "побережье",
    "рика",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇺": [
    "флаг Кубы",
    "флаг cu",
    "флаг: Куба",
    "с",
    "флаг",
    "флаг Кубы",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇻": [
    "флаг Кабо-Верде",
    "флаг cv",
    "флаг: Кабо-Верде",
    "резюме",
    "флаг",
    "флаг Кабо-Верде",
    "темы",
    "верде",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇼": [
    "флаг Кюрасао",
    "флаг cw",
    "флаг: Кюрасао",
    "химическая война",
    "флаг",
    "флаг Кюрасао",
    "Кюрасао",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇽": [
    "флаг острова Рождества",
    "флаг cx",
    "флаг: остров Рождества",
    "cx",
    "флаг",
    "флаг острова Рождества",
    "рождество",
    "остров",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇾": [
    "флаг Кипра",
    "флаг cy",
    "флаг: Кипр",
    "сай",
    "флаг",
    "флаг Кипра",
    "нация",
    "страна",
    "баннер"
  ],
  "🇨🇿": [
    "флаг Чехии",
    "флаг Чехии",
    "флаг: Чехия",
    "Чехия",
    "флаг",
    "флаг Чехии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇩🇪": [
    "флаг Германии",
    "в",
    "флаг де",
    "флаг: Германия",
    "флаг",
    "флаг Германии",
    "немецкий",
    "нация",
    "страна",
    "баннер"
  ],
  "🇩🇬": [
    "флаг Диего Гарсии",
    "флаг dg",
    "флаг: Диего Гарсия",
    "дециграмм",
    "флаг",
    "флаг Диего Гарсии"
  ],
  "🇩🇯": [
    "флаг Джибути",
    "флаг-диджей",
    "флаг: Джибути",
    "диджей",
    "флаг",
    "флаг Джибути",
    "нация",
    "страна",
    "баннер"
  ],
  "🇩🇰": [
    "флаг Дании",
    "флаг dk",
    "флаг: Дания",
    "не знаю",
    "флаг",
    "флаг Дании",
    "нация",
    "страна",
    "баннер"
  ],
  "🇩🇲": [
    "флаг Доминики",
    "флаг dm",
    "флаг: Доминика",
    "немецкая марка",
    "флаг",
    "флаг Доминики",
    "нация",
    "страна",
    "баннер"
  ],
  "🇩🇴": [
    "флаг Доминиканской республики",
    "флаг делать",
    "флаг: Доминиканская республика",
    "делать",
    "флаг",
    "флаг Доминиканской республики",
    "доминиканец",
    "республика",
    "нация",
    "страна",
    "баннер"
  ],
  "🇩🇿": [
    "флаг Алжира",
    "флаг dz",
    "флаг: Алжир",
    "dz",
    "флаг",
    "флаг Алжира",
    "нация",
    "страна",
    "баннер"
  ],
  "🇪🇦": [
    "флаг Сеуты и Мелильи",
    "флаг советника",
    "флаг: Сеута и Мелилья",
    "ее",
    "флаг",
    "флаг Сеуты Мелильи"
  ],
  "🇪🇨": [
    "флаг Эквадора",
    "флаг ес",
    "флаг: Эквадор",
    "ЕС",
    "флаг",
    "флаг Эквадора",
    "нация",
    "страна",
    "баннер"
  ],
  "🇪🇪": [
    "флаг Эстонии",
    "флаг ee",
    "флаг: Эстония",
    "ee",
    "флаг",
    "флаг Эстонии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇪🇬": [
    "флаг Египта",
    "флаг, например",
    "флаг: Египет",
    "напр.",
    "флаг",
    "флаг Египта",
    "нация",
    "страна",
    "баннер"
  ],
  "🇪🇭": [
    "флаг Западной Сахары",
    "флаг, а",
    "флаг: Западная Сахара",
    "э",
    "флаг",
    "флаг Западной Сахары",
    "западный",
    "сахара",
    "нация",
    "страна",
    "баннер"
  ],
  "🇪🇷": [
    "флаг Эритреи",
    "флаг er",
    "флаг: Эритрея",
    "он",
    "флаг",
    "флаг Эритреи",
    "нация",
    "страна",
    "баннер"
  ],
  "🇪🇸": [
    "флаг Испании",
    "есть",
    "флаги",
    "флаг: Испания",
    "флаг",
    "флаг Испании",
    "испания",
    "нация",
    "страна",
    "баннер"
  ],
  "🇪🇹": [
    "флаг Эфиопии",
    "флаг и т.д.",
    "флаг: Эфиопия",
    "и",
    "флаг",
    "флаг Эфиопии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇪🇺": [
    "флаг Европейского союза",
    "флаг ЕС",
    "флаг: Европейский союз",
    "я",
    "флаг",
    "флаг Европейского союза",
    "европейский",
    "союз",
    "баннер"
  ],
  "🇫🇮": [
    "флаг Финляндии",
    "флаг fi",
    "флаг: Финляндия",
    "фи",
    "флаг",
    "флаг Финляндии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇫🇯": [
    "флаг Фиджи",
    "флаг fj",
    "флаг: Фиджи",
    "fj",
    "флаг",
    "флаг Фиджи",
    "нация",
    "страна",
    "баннер"
  ],
  "🇫🇰": [
    "флаг Фолклендских островов",
    "флаг fk",
    "флаг: Фолклендские острова",
    "фк",
    "флаг",
    "флаг Фолклендских островов",
    "фолклендские острова",
    "острова",
    "мальвинские острова",
    "нация",
    "страна",
    "баннер"
  ],
  "🇫🇲": [
    "флаг Микронезии",
    "флаг fm",
    "флаг: Микронезия",
    "фм",
    "флаг",
    "флаг Микронезии",
    "микронезия,",
    "федеративный",
    "состояния",
    "нация",
    "страна",
    "баннер"
  ],
  "🇫🇴": [
    "флаг Фарерских островов",
    "флаг для",
    "флаг: фарерские острова",
    "фо",
    "флаг",
    "флаг Фарерских островов",
    "Фарерский",
    "острова",
    "нация",
    "страна",
    "баннер"
  ],
  "🇫🇷": [
    "флаг Франции",
    "фр",
    "флаг fr",
    "флаг: Франция",
    "флаг",
    "флаг Франции",
    "баннер",
    "нация",
    "Франция",
    "французский",
    "страна"
  ],
  "🇬🇦": [
    "флаг Габона",
    "флаг ga",
    "флаг: Габон",
    "га",
    "флаг",
    "флаг Габона",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇧": [
    "флаг Соединенного Королевства",
    "Гб",
    "Великобритания",
    "флаг гб",
    "флаг: Соединенное Королевство",
    "флаг",
    "флаг Соединенного Королевства",
    "объединенный",
    "царство",
    "отличный",
    "британия",
    "северный",
    "ирландия",
    "нация",
    "страна",
    "баннер",
    "британский",
    "английский",
    "англия",
    "британский флаг"
  ],
  "🇬🇩": [
    "флаг Гренады",
    "флаг gd",
    "флаг: Гренада",
    "gd",
    "флаг",
    "флаг Гренады",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇪": [
    "флаг Грузии",
    "флаг ge",
    "флаг: Грузия",
    "ge",
    "флаг",
    "флаг Грузии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇫": [
    "флаг французской Гвианы",
    "флаг gf",
    "флаг: французская Гвиана",
    "gf",
    "флаг",
    "флаг французской Гвианы",
    "французский",
    "гвиана",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇬": [
    "флаг Гернси",
    "флаг gg",
    "флаг: Гернси",
    "гг",
    "флаг",
    "флаг Гернси",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇭": [
    "флаг Ганы",
    "флаг gh",
    "флаг: Гана",
    "гр",
    "флаг",
    "флаг Ганы",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇮": [
    "флаг Гибралтара",
    "флаг gi",
    "флаг: Гибралтар",
    "gi",
    "флаг",
    "флаг Гибралтара",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇱": [
    "флаг Гренландии",
    "флаг gl",
    "флаг: Гренландия",
    "глоссарий",
    "флаг",
    "флаг Гренландии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇲": [
    "флаг Гамбии",
    "флаг gm",
    "флаг: Гамбия",
    "ГМ",
    "флаг",
    "флаг Гамбии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇳": [
    "флаг Гвинеи",
    "флаг gn",
    "флаг: Гвинея",
    "gn",
    "флаг",
    "флаг Гвинеи",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇵": [
    "флаг Гваделупы",
    "флаг gp",
    "флаг: Гваделупа",
    "gp",
    "флаг",
    "флаг Гваделупы",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇶": [
    "флаг Экваториальной Гвинеи",
    "флаг gq",
    "флаг: экваториальная Гвинея",
    "gq",
    "флаг",
    "флаг Экваториальной Гвинеи",
    "экваториальный",
    "gn",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇷": [
    "флаг Греции",
    "флаг gr",
    "флаг: Греция",
    "gr",
    "флаг",
    "флаг Греции",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇸": [
    "флаг Южной Джорджии и южных Сандвичевых островов",
    "флаг gs",
    "флаг: Южная Георгия и южные Сандвичевы острова",
    "gs",
    "флаг",
    "флаг Южной Джорджии южные Сандвичевы острова",
    "юг",
    "Грузия",
    "сэндвич",
    "острова",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇹": [
    "флаг Гватемалы",
    "флаг gt",
    "флаг: Гватемала",
    "гт",
    "флаг",
    "флаг Гватемалы",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇺": [
    "флаг Гуама",
    "флаг гу",
    "флаг: Гуам",
    "к",
    "флаг",
    "флаг Гуама",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇼": [
    "флаг Гвинеи-Бисау",
    "флаг gw",
    "флаг: Гвинея-Бисау",
    "гвт",
    "флаг",
    "флаг Гвинеи-Бисау",
    "Бисау",
    "нация",
    "страна",
    "баннер"
  ],
  "🇬🇾": [
    "флаг Гайаны",
    "флаг gy",
    "флаг: Гайана",
    "гы",
    "флаг",
    "флаг Гайаны",
    "нация",
    "страна",
    "баннер"
  ],
  "🇭🇰": [
    "флаг САР Гонконг Китай",
    "флаг Гонконга",
    "флаг: САР Гонконг, Китай",
    "Гонконг",
    "флаг",
    "флаг сар Гонконг Китай",
    "хонг",
    "конг",
    "нация",
    "страна",
    "баннер"
  ],
  "🇭🇲": [
    "флаг островов Херд и Макдональд",
    "флаг хм",
    "флаг: острова Херд и Макдональд",
    "хм",
    "флаг",
    "флаг островов Херд Макдональд"
  ],
  "🇭🇳": [
    "флаг Гондураса",
    "флаг hn",
    "флаг: Гондурас",
    "hn",
    "флаг",
    "флаг Гондураса",
    "нация",
    "страна",
    "баннер"
  ],
  "🇭🇷": [
    "флаг Хорватии",
    "отметьте hr",
    "флаг: Хорватия",
    "эйчар",
    "флаг",
    "флаг Хорватии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇭🇹": [
    "флаг Гаити",
    "флаг ht",
    "флаг: Гаити",
    "ХТ",
    "флаг",
    "флаг Гаити",
    "нация",
    "страна",
    "баннер"
  ],
  "🇭🇺": [
    "флаг Венгрии",
    "флаг ху",
    "флаг: Венгрия",
    "ху",
    "флаг",
    "флаг Венгрии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇮🇨": [
    "флаг Канарских островов",
    "флаг ic",
    "флаг: Канарские острова",
    "ИС",
    "флаг",
    "флаг Канарских островов",
    "канарейка",
    "острова",
    "нация",
    "страна",
    "баннер"
  ],
  "🇮🇩": [
    "флаг Индонезии",
    "идентификатор флага",
    "флаг: Индонезия",
    "идентификатор",
    "флаг",
    "флаг Индонезии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇮🇪": [
    "флаг Ирландии",
    "флаг ie",
    "флаг: Ирландия",
    "международная единица",
    "флаг",
    "флаг Ирландии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇮🇱": [
    "флаг Израиля",
    "флаг ил",
    "флаг: Израиль",
    "он",
    "флаг",
    "флаг Израиля",
    "нация",
    "страна",
    "баннер"
  ],
  "🇮🇲": [
    "флаг острова Мэн",
    "отмечать im",
    "флаг: остров Мэн",
    "в этом",
    "флаг",
    "флаг острова Мэн",
    "остров",
    "человек",
    "нация",
    "страна",
    "баннер"
  ],
  "🇮🇳": [
    "флаг Индии",
    "флаг в",
    "флаг: Индия",
    "в",
    "флаг",
    "флаг Индии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇮🇴": [
    "флаг британской территории в Индийском океане",
    "флаг ввода-вывода",
    "флаг: британская территория в Индийском океане",
    "я",
    "флаг",
    "флаг британской территории в Индийском океане",
    "британский",
    "индийский",
    "океан",
    "территория",
    "нация",
    "страна",
    "баннер"
  ],
  "🇮🇶": [
    "флаг Ирака",
    "флаг iq",
    "флаг: Ирак",
    "коэффициент интеллекта",
    "флаг",
    "флаг Ирака",
    "нация",
    "страна",
    "баннер"
  ],
  "🇮🇷": [
    "флаг Ирана",
    "флаг ик",
    "флаг: Иран",
    "быть",
    "флаг",
    "флаг Ирана",
    "Иран,",
    "исламский",
    "республика",
    "нация",
    "страна",
    "баннер"
  ],
  "🇮🇸": [
    "флаг Исландии",
    "флаг - это",
    "флаг: Исландия",
    "является",
    "флаг",
    "флаг Исландии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇮🇹": [
    "флаг Италии",
    "оно",
    "отметьте это",
    "флаг: Италия",
    "флаг",
    "флаг Италии",
    "Италия",
    "нация",
    "страна",
    "баннер"
  ],
  "🇯🇪": [
    "флаг Джерси",
    "флаг je",
    "флаг: джерси",
    "я",
    "флаг",
    "майка с флагом",
    "нация",
    "страна",
    "баннер"
  ],
  "🇯🇲": [
    "флаг Ямайки",
    "флаг jm",
    "флаг: Ямайка",
    "дм",
    "флаг",
    "флаг Ямайки",
    "нация",
    "страна",
    "баннер"
  ],
  "🇯🇴": [
    "флаг Иордании",
    "флаг джо",
    "флаг: Иордания",
    "Джо",
    "флаг",
    "флаг Иордании",
    "нация",
    "страна",
    "баннер"
  ],
  "🇯🇵": [
    "флаг Японии",
    "Джей Пи",
    "флаг jp",
    "флаг: Япония",
    "флаг",
    "флаг Японии",
    "японский",
    "нация",
    "страна",
    "баннер"
  ],
  "🇰🇪": [
    "флаг Кении",
    "флаг ke",
    "флаг: Кения",
    "к",
    "флаг",
    "флаг Кении",
    "нация",
    "страна",
    "баннер"
  ],
  "🇰🇬": [
    "флаг Кыргызстана",
    "флаг кг",
    "флаг: Кыргызстан",
    "кг",
    "флаг",
    "флаг Кыргызстана",
    "нация",
    "страна",
    "баннер"
  ],
  "🇰🇭": [
    "флаг Камбоджи",
    "флаг kh",
    "флаг: Камбоджа",
    "х",
    "флаг",
    "флаг Камбоджи",
    "нация",
    "страна",
    "баннер"
  ],
  "🇰🇮": [
    "флаг Кирибати",
    "флаг ки",
    "флаг: кирибати",
    "который",
    "флаг",
    "флаг Кирибати",
    "нация",
    "страна",
    "баннер"
  ],
  "🇰🇲": [
    "флаг Коморских островов",
    "флаг, км",
    "флаг: Коморские острова",
    "км",
    "флаг",
    "флаг Коморских островов",
    "нация",
    "страна",
    "баннер"
  ],
  "🇰🇳": [
    "флаг Сент-Китса и Невиса",
    "флаг кн",
    "флаг: Сент-Китс и Невис",
    "кн",
    "флаг",
    "флаг Сент-Китс и Невиса",
    "святой",
    "котята",
    "невис",
    "нация",
    "страна",
    "баннер"
  ],
  "🇰🇵": [
    "флаг Северной Кореи",
    "флаг кп",
    "флаг: Северная Корея",
    "кп",
    "флаг",
    "флаг Северной Кореи",
    "север",
    "Корея",
    "нация",
    "страна",
    "баннер"
  ],
  "🇰🇷": [
    "флаг Южной Кореи",
    "кр.",
    "флаг кр",
    "флаг: Южная Корея",
    "флаг",
    "флаг Южной Кореи",
    "юг",
    "Корея",
    "нация",
    "страна",
    "баннер"
  ],
  "🇰🇼": [
    "флаг Кувейта",
    "флаг квт",
    "флаг: Кувейт",
    "квт",
    "флаг",
    "флаг Кувейта",
    "нация",
    "страна",
    "баннер"
  ],
  "🇰🇾": [
    "флаг Каймановых островов",
    "флаг ky",
    "флаг: Каймановы острова",
    "Кентукки",
    "флаг",
    "флаг Каймановых островов",
    "кайман",
    "острова",
    "нация",
    "страна",
    "баннер"
  ],
  "🇰🇿": [
    "флаг Казахстана",
    "флаг kz",
    "флаг: Казахстан",
    "kz",
    "флаг",
    "флаг Казахстана",
    "нация",
    "страна",
    "баннер"
  ],
  "🇱🇦": [
    "флаг Лаоса",
    "флаг Лос-Анджелеса",
    "флаг: Лаос",
    "она",
    "флаг",
    "флаг Лаоса",
    "лаосский",
    "демократический",
    "республика",
    "нация",
    "страна",
    "баннер"
  ],
  "🇱🇧": [
    "флаг Ливана",
    "флаг lb",
    "флаг: Ливан",
    "фунт",
    "флаг",
    "флаг Ливана",
    "нация",
    "страна",
    "баннер"
  ],
  "🇱🇨": [
    "флаг Сент-Люсии",
    "флаг lc",
    "флаг: Сент-Люсия",
    "аккредитив",
    "флаг",
    "флаг Сент-Люсии",
    "святой",
    "святая Лючия",
    "нация",
    "страна",
    "баннер"
  ],
  "🇱🇮": [
    "флаг Лихтенштейна",
    "флаг li",
    "флаг: лихтенштейн",
    "тот",
    "флаг",
    "флаг лихтенштейна",
    "нация",
    "страна",
    "баннер"
  ],
  "🇱🇰": [
    "флаг Шри-Ланки",
    "флаг lk",
    "флаг: Шри-Ланка",
    "ЛК",
    "флаг",
    "флаг Шри-Ланки",
    "шри",
    "ланка",
    "нация",
    "страна",
    "баннер"
  ],
  "🇱🇷": [
    "флаг Либерии",
    "флаг lr",
    "флаг: Либерия",
    "lr",
    "флаг",
    "флаг Либерии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇱🇸": [
    "флаг Лесото",
    "флаг ls",
    "флаг: лесото",
    "ls",
    "флаг",
    "флаг Лесото",
    "нация",
    "страна",
    "баннер"
  ],
  "🇱🇹": [
    "флаг Литвы",
    "флаг lt",
    "флаг: Литва",
    "lt",
    "флаг",
    "флаг Литвы",
    "нация",
    "страна",
    "баннер"
  ],
  "🇱🇺": [
    "флаг Люксембурга",
    "флаг лу",
    "флаг: Люксембург",
    "читаемый",
    "флаг",
    "флаг Люксембурга",
    "нация",
    "страна",
    "баннер"
  ],
  "🇱🇻": [
    "флаг Латвии",
    "флаг lv",
    "флаг: Латвия",
    "lv",
    "флаг",
    "флаг Латвии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇱🇾": [
    "флаг Ливии",
    "флаг ly",
    "флаг: Ливия",
    "Лы",
    "флаг",
    "флаг Ливии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇦": [
    "флаг Марокко",
    "флаг ма",
    "флаг: Марокко",
    "но",
    "флаг",
    "флаг Марокко",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇨": [
    "флаг Монако",
    "флаг mc",
    "флаг: Монако",
    "ведущий",
    "флаг",
    "флаг Монако",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇩": [
    "флаг Молдовы",
    "флаг md",
    "флаг: Молдова",
    "Мэриленд",
    "флаг",
    "флаг Молдовы",
    "Молдова,",
    "республика",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇪": [
    "флаг Черногории",
    "отметьте меня",
    "флаг: Черногория",
    "мне",
    "флаг",
    "флаг Черногории",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇫": [
    "флаг святого Мартина",
    "флаг mf",
    "флаг: святой Мартин",
    "mf",
    "флаг",
    "флаг святого Мартина"
  ],
  "🇲🇬": [
    "флаг Мадагаскара",
    "флаг mg",
    "флаг: Мадагаскар",
    "мг",
    "флаг",
    "флаг Мадагаскара",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇭": [
    "флаг Маршалловых островов",
    "флаг mh",
    "флаг: Маршалловы острова",
    "мгн",
    "флаг",
    "флаг Маршалловых островов",
    "маршалл",
    "острова",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇰": [
    "флаг Северной Македонии",
    "флаг mk",
    "флаг: Северная Македония",
    "мк",
    "флаг",
    "флаг Северной Македонии",
    "македония,",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇱": [
    "флаг Мали",
    "флаг ml",
    "флаг: Мали",
    "мл",
    "флаг",
    "флаг Мали",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇲": [
    "флаг Мьянмы (бирмы)",
    "флажок мм",
    "флаг: мьянма (бирма)",
    "мм",
    "флаг",
    "флаг Мьянмы",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇳": [
    "флаг Монголии",
    "флаг mn",
    "флаг: Монголия",
    "мин.",
    "флаг",
    "флаг Монголии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇴": [
    "флаг САР Макао, Китай",
    "флаг мо",
    "флаг: сар Макао, Китай",
    "мо",
    "флаг",
    "флаг САР Макао Китай",
    "макао",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇵": [
    "флаг северных Марианских островов",
    "флаг члена парламента",
    "флаг: северные Марианские острова",
    "mp",
    "флаг",
    "флаг северных Марианских островов",
    "северный",
    "мариана",
    "острова",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇶": [
    "флаг Мартиники",
    "флаг mq",
    "флаг: Мартиника",
    "квадратный метр",
    "флаг",
    "флаг Мартиники",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇷": [
    "флаг Мавритании",
    "флаг мистера",
    "флаг: Мавритания",
    "г-н",
    "флаг",
    "флаг Мавритании",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇸": [
    "флаг Монтсеррата",
    "флаг ms",
    "флаг: Монтсеррат",
    "мс",
    "флаг",
    "флаг Монтсеррата",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇹": [
    "флаг Мальты",
    "флаг mt",
    "флаг: Мальта",
    "мт",
    "флаг",
    "флаг Мальты",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇺": [
    "флаг Маврикия",
    "флаг му",
    "флаг: Маврикий",
    "о",
    "флаг",
    "флаг Маврикия",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇻": [
    "флаг Мальдивских островов",
    "флаг mv",
    "флаг: Мальдивы",
    "милливольт",
    "флаг",
    "флаг Мальдивских островов",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇼": [
    "флаг Малави",
    "флаг mw",
    "флаг: Малави",
    "мегаватт",
    "флаг",
    "флаг Малави",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇽": [
    "флаг Мексики",
    "флаг mx",
    "флаг: Мексика",
    "mx",
    "флаг",
    "флаг Мексики",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇾": [
    "флаг Малайзии",
    "отметьте мой",
    "флаг: Малайзия",
    "мой",
    "флаг",
    "флаг Малайзии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇲🇿": [
    "флаг Мозамбика",
    "флаг mz",
    "флаг: Мозамбик",
    "мз",
    "флаг",
    "флаг Мозамбика",
    "нация",
    "страна",
    "баннер"
  ],
  "🇳🇦": [
    "флаг Намибии",
    "флаг na",
    "флаг: Намибия",
    "na",
    "флаг",
    "флаг Намибии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇳🇨": [
    "флаг новой Каледонии",
    "флаг nc",
    "флаг: Новая Каледония",
    "Северная Каролина",
    "флаг",
    "флаг Новой Каледонии",
    "новое",
    "каледония",
    "нация",
    "страна",
    "баннер"
  ],
  "🇳🇪": [
    "флаг Нигер",
    "флаг ne",
    "флаг: Нигер",
    "ne",
    "флаг",
    "флаг Нигер",
    "нация",
    "страна",
    "баннер"
  ],
  "🇳🇫": [
    "флаг острова Норфолк",
    "флаг nf",
    "флаг: остров Норфолк",
    "nf",
    "флаг",
    "флаг острова Норфолк",
    "норфолк",
    "остров",
    "нация",
    "страна",
    "баннер"
  ],
  "🇳🇬": [
    "флаг Нигерии",
    "флаг ng",
    "флаг: Нигерия",
    "ng",
    "флаг",
    "флаг Нигерии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇳🇮": [
    "флаг Никарагуа",
    "флаг ni",
    "флаг: Никарагуа",
    "это",
    "флаг",
    "флаг Никарагуа",
    "нация",
    "страна",
    "баннер"
  ],
  "🇳🇱": [
    "флаг Нидерландов",
    "флаг nl",
    "флаг: Нидерланды",
    "nl",
    "флаг",
    "флаг Нидерландов",
    "нация",
    "страна",
    "баннер"
  ],
  "🇳🇴": [
    "норвежский флаг",
    "флаг нет",
    "флаг: Норвегия",
    "нет",
    "флаг",
    "флаг Норвегии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇳🇵": [
    "флаг Непала",
    "флаг np",
    "флаг: непал",
    "нп",
    "флаг",
    "флаг Непала",
    "нация",
    "страна",
    "баннер"
  ],
  "🇳🇷": [
    "флаг Науру",
    "номер флага",
    "флаг: Науру",
    "нет",
    "флаг",
    "флаг Науру",
    "нация",
    "страна",
    "баннер"
  ],
  "🇳🇺": [
    "флаг Ниуэ",
    "флаг nu",
    "флаг: ниуэ",
    "нет",
    "флаг",
    "флаг ниуэ",
    "нация",
    "страна",
    "баннер"
  ],
  "🇳🇿": [
    "флаг Новой Зеландии",
    "флаг Новой Зеландии",
    "флаг: Новая Зеландия",
    "Новая Зеландия",
    "флаг",
    "флаг Новой Зеландии",
    "новое",
    "зеландия",
    "нация",
    "страна",
    "баннер"
  ],
  "🇴🇲": [
    "флаг Омана",
    "флаг ом",
    "флаг: Оман",
    "ом",
    "флаг",
    "флаг Омана",
    "символ ом",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇦": [
    "панамский флаг",
    "флаг pa",
    "флаг: Панама",
    "для",
    "флаг",
    "флаг Панамы",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇪": [
    "флаг Перу",
    "флаг pe",
    "флаг: перу",
    "на",
    "флаг",
    "флаг Перу",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇫": [
    "флаг французской Полинезии",
    "флаг pf",
    "флаг: французская Полинезия",
    "пф",
    "флаг",
    "флаг французской Полинезии",
    "французский",
    "полинезия",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇬": [
    "флаг папуа - новой Гвинеи",
    "флаг pg",
    "флаг: папуа - новая Гвинея",
    "pg",
    "флаг",
    "флаг папуа - новой Гвинеи",
    "папуа",
    "новое",
    "гвинея",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇭": [
    "флаг Филиппин",
    "отмечать ph",
    "флаг: Филиппины",
    "рн",
    "флаг",
    "флаг Филиппин",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇰": [
    "флаг Пакистана",
    "флаг пк",
    "флаг: Пакистан",
    "пк",
    "флаг",
    "флаг Пакистана",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇱": [
    "флаг Польши",
    "флаг pl",
    "флаг: Польша",
    "пл",
    "флаг",
    "флаг Польши",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇲": [
    "флаг Сен-Пьера и Микелона",
    "флаг pm",
    "флаг: Сен-Пьер и Микелон",
    "после полудня",
    "флаг",
    "флаг Сен-Пьер-Микелон",
    "святой",
    "камень",
    "Микелон",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇳": [
    "флаг островов Питкэрн",
    "флаг pn",
    "флаг: острова Питкэрн",
    "pn",
    "флаг",
    "флаг островов Питкэрн",
    "питкэрн",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇷": [
    "флаг Пуэрто-Рико",
    "флаг pr",
    "флаг: пуэрто-Рико",
    "пиар",
    "флаг",
    "флаг Пуэрто-Рико",
    "порт",
    "рико",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇸": [
    "флаг палестинских территорий",
    "флаг ps",
    "флаг: палестинские территории",
    "пс",
    "флаг",
    "флаг палестинских территорий",
    "палестина",
    "палестинец",
    "территории",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇹": [
    "флаг Португалии",
    "флаг pt",
    "флаг: Португалия",
    "пт",
    "флаг",
    "флаг Португалии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇼": [
    "флаг Палау",
    "флаг pw",
    "флаг: палау",
    "pw",
    "флаг",
    "флаг Палау",
    "нация",
    "страна",
    "баннер"
  ],
  "🇵🇾": [
    "флаг Парагвая",
    "флаг py",
    "флаг: Парагвай",
    "py",
    "флаг",
    "флаг Парагвая",
    "нация",
    "страна",
    "баннер"
  ],
  "🇶🇦": [
    "флаг Катара",
    "проверка качества флага",
    "флаг: Катар",
    "ка",
    "флаг",
    "флаг Катара",
    "нация",
    "страна",
    "баннер"
  ],
  "🇷🇪": [
    "флаг собрания",
    "флаг повторно",
    "флаг: встреча",
    "ре",
    "флаг",
    "воссоединение флага",
    "совещание",
    "нация",
    "страна",
    "баннер"
  ],
  "🇷🇴": [
    "флаг Румынии",
    "флаг ro",
    "флаг: Румыния",
    "ро",
    "флаг",
    "флаг Румынии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇷🇸": [
    "флаг Сербии",
    "флаг rs",
    "флаг: Сербия",
    "rs",
    "флаг",
    "флаг Сербии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇷🇺": [
    "флаг России",
    "ру",
    "флаг ru",
    "флаг: Россия",
    "флаг",
    "флаг России",
    "русский",
    "федерация",
    "нация",
    "страна",
    "баннер"
  ],
  "🇷🇼": [
    "флаг Руанды",
    "флаг rw",
    "флаг: Руанда",
    "rw",
    "флаг",
    "флаг Руанды",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇦": [
    "флаг Саудовской Аравии",
    "флаг sa",
    "флаг: Саудовская Аравия",
    "свой",
    "флаг",
    "флаг Саудовской Аравии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇧": [
    "флаг Соломоновых островов",
    "флаг sb",
    "флаг: Соломоновы острова",
    "sb",
    "флаг",
    "флаг Соломоновых островов",
    "соломон",
    "острова",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇨": [
    "флаг Сейшельских островов",
    "флаг sc",
    "флаг: Сейшельские острова",
    "sc",
    "флаг",
    "флаг Сейшельских островов",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇩": [
    "флаг Судана",
    "флаг sd",
    "флаг: Судан",
    "sd",
    "флаг",
    "флаг Судана",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇪": [
    "флаг Швеции",
    "флаг se",
    "флаг: Швеция",
    "ему",
    "флаг",
    "флаг Швеции",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇬": [
    "флаг Сингапура",
    "флаг sg",
    "флаг: Сингапур",
    "сг",
    "флаг",
    "флаг Сингапура",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇭": [
    "флаг острова Святой Елены",
    "флагшток",
    "флаг: остров святой Елены",
    "ш",
    "флаг",
    "флаг острова Святой Елены",
    "святой",
    "хелена",
    "восхождение",
    "тристан",
    "a",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇮": [
    "флаг Словении",
    "флаг si",
    "флаг: Словения",
    "так",
    "флаг",
    "флаг Словении",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇯": [
    "флаг Шпицбергена и Ян-Майена",
    "флаг sj",
    "флаг: Шпицберген и Ян-Майен",
    "sj",
    "флаг",
    "флаг Шпицбергена ян-майен"
  ],
  "🇸🇰": [
    "флаг Словакии",
    "флаг sk",
    "флаг: Словакия",
    "ск",
    "флаг",
    "флаг Словакии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇱": [
    "флаг Сьерра-Леоне",
    "флаг sl",
    "флаг: Сьерра-Леоне",
    "sl",
    "флаг",
    "флаг Сьерра-Леоне",
    "сьерра",
    "леоне",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇲": [
    "флаг Сан-Марино",
    "флаг sm",
    "флаг: Сан-Марино",
    "см",
    "флаг",
    "флаг Сан-Марино",
    "Сан",
    "марино",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇳": [
    "флаг Сенегала",
    "флаг sn",
    "флаг: Сенегал",
    "ст",
    "флаг",
    "флаг Сенегала",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇴": [
    "флаг Сомали",
    "флаг так",
    "флаг: Сомали",
    "так",
    "флаг",
    "флаг Сомали",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇷": [
    "флаг Суринама",
    "флаг sr",
    "флаг: Суринам",
    "sr",
    "флаг",
    "флаг Суринама",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇸": [
    "флаг Южного Судана",
    "флаг сс",
    "флаг: Южный Судан",
    "сс",
    "флаг",
    "флаг Южного Судана",
    "юг",
    "sd",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇹": [
    "Сан-Томе и Принсипи флаг",
    "флаг st",
    "флаг: Сан-Томе и Принсипи",
    "ул",
    "флаг",
    "флаг Сан-Томе-Принсипи",
    "что",
    "том",
    "принцип",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇻": [
    "флаг сальвадора",
    "флаг sv",
    "флаг: Сальвадор",
    "sv",
    "флаг",
    "флаг Сальвадора",
    "этот",
    "Салвадор",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇽": [
    "флаг Синт-Мартена",
    "флаг sx",
    "флаг: синт-Мартен",
    "sx",
    "флаг",
    "флаг синт-Мартена",
    "сьерра",
    "мартен",
    "голландский",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇾": [
    "флаг Сирии",
    "флаг sy",
    "флаг: Сирия",
    "она",
    "флаг",
    "флаг Сирии",
    "сирийский",
    "арабский",
    "республика",
    "нация",
    "страна",
    "баннер"
  ],
  "🇸🇿": [
    "флаг Эсватини",
    "флаг sz",
    "флаг: эсватини",
    "sz",
    "флаг",
    "флаг Эсватини",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇦": [
    "флаг Тристан-да-Куньи",
    "флаг та",
    "флаг: Тристан-да-Кунья",
    "быть",
    "флаг",
    "флаг Тристан-да-Кунья"
  ],
  "🇹🇨": [
    "флаг островов Теркс и Кайкос",
    "флаг tc",
    "флаг: острова Теркс и Кайкос",
    "тс",
    "флаг",
    "флаг островов Теркс и Кайкос",
    "турки",
    "кайкос",
    "острова",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇩": [
    "флаг Чада",
    "флаг td",
    "флаг: Чад",
    "td",
    "флаг",
    "флаг Чада",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇫": [
    "флаг южных территорий Франции",
    "флаг tf",
    "флаг: южные территории Франции",
    "tf",
    "флаг",
    "флаг южных территорий Франции",
    "французский",
    "южный",
    "территории",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇬": [
    "флаг Того",
    "флаг tg",
    "флаг: того",
    "тг",
    "флаг",
    "флаг того",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇭": [
    "флаг Таиланда",
    "отметьте это",
    "флаг: Таиланд",
    "th",
    "флаг",
    "флаг Таиланда",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇯": [
    "флаг Таджикистана",
    "флаг tj",
    "флаг: Таджикистан",
    "ТиДжей",
    "флаг",
    "флаг Таджикистана",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇰": [
    "флаг Токелау",
    "флаг tk",
    "флаг: токелау",
    "tk",
    "флаг",
    "флаг Токелау",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇱": [
    "флаг Тимора-Лешти",
    "флаг tl",
    "флаг: Тимор-Лешти",
    "тл",
    "флаг",
    "флаг Тимора-Лешти",
    "тимор",
    "лешти",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇲": [
    "флаг Туркменистана",
    "флаг тм",
    "флаг: Туркменистан",
    "тм",
    "флаг",
    "флаг Туркменистана",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇳": [
    "флаг Туниса",
    "флаг tn",
    "флаг: Тунис",
    "tn",
    "флаг",
    "флаг Туниса",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇴": [
    "флаг Тонги",
    "отметьте, чтобы",
    "флаг: тонга",
    "к",
    "флаг",
    "флаг тонги",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇷": [
    "флаг Турции",
    "флаг tr",
    "флаг: Турция",
    "tr",
    "флаг",
    "флаг Турции",
    "Турция",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇹": [
    "флаг Тринидада и Тобаго",
    "флаг tt",
    "флаг: Тринидад и Тобаго",
    "тт",
    "флаг",
    "флаг Тринидада и Тобаго",
    "триединство",
    "тобаго",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇻": [
    "флаг Тувалу",
    "флагманский телевизор",
    "флаг: Тувалу",
    "ТВ",
    "флаг",
    "флаг Тувалу",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇼": [
    "флаг Тайваня",
    "флаг tw",
    "флаг: Тайвань",
    "тв",
    "флаг",
    "флаг Тайваня",
    "нация",
    "страна",
    "баннер"
  ],
  "🇹🇿": [
    "флаг Танзании",
    "флаг tz",
    "флаг: Танзания",
    "тз",
    "флаг",
    "флаг Танзании",
    "танзания,",
    "объединенный",
    "республика",
    "нация",
    "страна",
    "баннер"
  ],
  "🇺🇦": [
    "флаг Украины",
    "флаг ua",
    "флаг: Украина",
    "ua",
    "флаг",
    "флаг Украины",
    "нация",
    "страна",
    "баннер"
  ],
  "🇺🇬": [
    "флаг Уганды",
    "флаг ug",
    "флаг: Уганда",
    "и",
    "флаг",
    "флаг Уганды",
    "нация",
    "страна",
    "баннер"
  ],
  "🇺🇲": [
    "флаг отдаленных островов США",
    "флаг вокруг",
    "флаг: отдаленные острова США",
    "один",
    "флаг",
    "флаг отдаленных островов США"
  ],
  "🇺🇳": [
    "флаг Организации Объединенных Наций",
    "флаг ООН",
    "флаг: Организация Объединенных Наций",
    "один",
    "флаг",
    "флаг Организации Объединенных Наций",
    "баннер"
  ],
  "🇺🇸": [
    "США",
    "флаг Соединенных Штатов",
    "нам",
    "отметьте нас",
    "флаг: Соединенные Штаты Америки",
    "флаг",
    "флаг Соединенных Штатов",
    "объединенный",
    "состояния",
    "Америка",
    "нация",
    "страна",
    "баннер"
  ],
  "🇺🇾": [
    "флаг Уругвая",
    "флаг uy",
    "флаг: Уругвай",
    "уй",
    "флаг",
    "флаг Уругвая",
    "нация",
    "страна",
    "баннер"
  ],
  "🇺🇿": [
    "флаг Узбекистана",
    "флаг uz",
    "флаг: узбекистан",
    "на",
    "флаг",
    "флаг Узбекистана",
    "нация",
    "страна",
    "баннер"
  ],
  "🇻🇦": [
    "флаг Ватикана",
    "флаг va",
    "флаг: Ватикан",
    "и",
    "флаг",
    "флаг Ватикана",
    "ватикан",
    "город",
    "нация",
    "страна",
    "баннер"
  ],
  "🇻🇨": [
    "флаг Сент-Винсента и Гренадин",
    "флаг vc",
    "флаг: Сент-Винсент и Гренадины",
    "виртуальный канал",
    "флаг",
    "флаг Сент-Винсент и Гренадины",
    "святой",
    "винсент",
    "гренадины",
    "нация",
    "страна",
    "баннер"
  ],
  "🇻🇪": [
    "флаг Венесуэлы",
    "флаг и",
    "флаг: Венесуэла",
    "и",
    "флаг",
    "флаг Венесуэлы",
    "боливарианский",
    "республика",
    "нация",
    "страна",
    "баннер"
  ],
  "🇻🇬": [
    "флаг британских Виргинских островов",
    "флаг vg",
    "флаг: британские виргинские острова",
    "вг",
    "флаг",
    "флаг британских виргинских островов",
    "британский",
    "девственница",
    "острова",
    "Британские Виргинские острова",
    "нация",
    "страна",
    "баннер"
  ],
  "🇻🇮": [
    "флаг Виргинских островов США",
    "флаг vi",
    "флаг: Виргинские острова США",
    "iv",
    "флаг",
    "флаг Виргинских островов США",
    "девственница",
    "острова",
    "нам",
    "нация",
    "страна",
    "баннер"
  ],
  "🇻🇳": [
    "флаг Вьетнама",
    "флаг vn",
    "флаг: Вьетнам",
    "вн",
    "флаг",
    "флаг Вьетнама",
    "вьетнам",
    "ведь",
    "нация",
    "страна",
    "баннер"
  ],
  "🇻🇺": [
    "флаг Вануату",
    "флаг vu",
    "флаг: Вануату",
    "видимый",
    "флаг",
    "флаг Вануату",
    "нация",
    "страна",
    "баннер"
  ],
  "🇼🇫": [
    "флаг Уоллиса и Футуны",
    "флаг wf",
    "флаг: Уоллис и Футуна",
    "wf",
    "флаг",
    "флаг Уоллис Футуна",
    "уоллис",
    "футуна",
    "нация",
    "страна",
    "баннер"
  ],
  "🇼🇸": [
    "флаг Самоа",
    "флаг ws",
    "флаг: самоа",
    "ws",
    "флаг",
    "флаг Самоа",
    "нация",
    "страна",
    "баннер"
  ],
  "🇽🇰": [
    "флаг Косово",
    "флаг xk",
    "флаг: Косово",
    "xk",
    "флаг",
    "флаг Косово",
    "нация",
    "страна",
    "баннер"
  ],
  "🇾🇪": [
    "флаг Йемена",
    "отметьте вас",
    "флаг: Йемен",
    "Да",
    "флаг",
    "флаг Йемена",
    "нация",
    "страна",
    "баннер"
  ],
  "🇾🇹": [
    "флаг Майотты",
    "флаг yt",
    "флаг: майотта",
    "yt",
    "флаг",
    "флаг Майотты",
    "нация",
    "страна",
    "баннер"
  ],
  "🇿🇦": [
    "флаг Южной Африки",
    "флаг за",
    "флаг: Южная Африка",
    "za",
    "флаг",
    "флаг Южной Африки",
    "юг",
    "Африка",
    "нация",
    "страна",
    "баннер"
  ],
  "🇿🇲": [
    "флаг Замбии",
    "флаг zm",
    "флаг: Замбия",
    "zm",
    "флаг",
    "флаг Замбии",
    "нация",
    "страна",
    "баннер"
  ],
  "🇿🇼": [
    "флаг Зимбабве",
    "флаг zw",
    "флаг: Зимбабве",
    "zw",
    "флаг",
    "флаг Зимбабве",
    "нация",
    "страна",
    "баннер"
  ],
  "🏴󠁧󠁢󠁥󠁮󠁧󠁿": [
    "флаг Англии",
    "флаг Англии",
    "флаг: Англия",
    "флаг",
    "гбенг",
    "английский"
  ],
  "🏴󠁧󠁢󠁳󠁣󠁴󠁿": [
    "флаг Шотландии",
    "флаг Шотландии",
    "флаг: Шотландия",
    "флаг",
    "gbsct",
    "шотландский"
  ],
  "🏴󠁧󠁢󠁷󠁬󠁳󠁿": [
    "флаг Уэльса",
    "флаг Уэльса",
    "флаг: Уэльс",
    "флаг",
    "gbwls",
    "валлийский"
  ],
  "☺": [
    "улыбающееся лицо",
    "лицо",
    "упомянутый",
    "расслабленный",
    "улыбка"
  ],
  "☹": [
    "нахмуренное лицо",
    "лицо",
    "нахмуриться",
    ":("
  ],
  "☠": [
    "череп и скрещенные кости",
    "скрещенные кости",
    "смерть",
    "лицо",
    "монстр",
    "череп"
  ],
  "❣": [
    "сердечный возглас",
    "восклицание",
    "отметка",
    "пунктуация"
  ],
  "❤": [
    "красное сердце",
    "сердце",
    "<3"
  ],
  "🕳": [
    "отверстие"
  ],
  "🗨": [
    "левый речевой пузырь",
    "диалог",
    "речь"
  ],
  "🗯": [
    "правильный пузырь гнева",
    "сердитый",
    "воздушный шар",
    "пузырь",
    "безумный"
  ],
  "🖐": [
    "рука с растопыренными пальцами",
    "палец",
    "рука",
    "растопыренный"
  ],
  "✌": [
    "победная рука",
    "рука",
    "v",
    "победа"
  ],
  "☝": [
    "указательный палец направлен вверх",
    "палец",
    "рука",
    "индекс",
    "точка",
    "вверх"
  ],
  "✍": [
    "пишущая рука",
    "рука",
    "писать"
  ],
  "👁": [
    "глаз",
    "тело"
  ],
  "🕵": [
    "детектив",
    "сыщик",
    "шпион"
  ],
  "🕴": [
    "человек в костюме левитирует",
    "бизнес",
    "человек",
    "подходить"
  ],
  "⛷": [
    "лыжник",
    "кататься на лыжах",
    "снег"
  ],
  "🏌": [
    "человек, играющий в гольф",
    "мяч",
    "гольф"
  ],
  "⛹": [
    "человек, прыгающий мячом",
    "мяч"
  ],
  "🏋": [
    "человек, поднимающий тяжести",
    "подъемник",
    "вес"
  ],
  "🗣": [
    "говорящая голова",
    "лицо",
    "голова",
    "силуэт",
    "говорить",
    "говорящий"
  ],
  "🐿": [
    "бурундук",
    "белка"
  ],
  "🕊": [
    "где",
    "птица",
    "летать",
    "мир"
  ],
  "🕷": [
    "паук",
    "насекомое"
  ],
  "🕸": [
    "паутина",
    "паук",
    "сеть"
  ],
  "🏵": [
    "розетка",
    "растение"
  ],
  "☘": [
    "трилистник",
    "растение"
  ],
  "🌶": [
    "острый перец",
    "горячий",
    "перец"
  ],
  "🍽": [
    "вилка и нож с тарелкой",
    "приготовление еды",
    "вилка",
    "нож",
    "тарелка"
  ],
  "🗺": [
    "карта мира",
    "карта",
    "мир"
  ],
  "🏔": [
    "заснеженная гора",
    "холодный",
    "гора",
    "снег"
  ],
  "⛰": [
    "гора"
  ],
  "🏕": [
    "кемпинг"
  ],
  "🏖": [
    "пляж с зонтиком",
    "пляж",
    "зонтик"
  ],
  "🏜": [
    "пустыня"
  ],
  "🏝": [
    "необитаемый остров",
    "пустыня",
    "остров"
  ],
  "🏞": [
    "национальный парк",
    "парк"
  ],
  "🏟": [
    "стадион"
  ],
  "🏛": [
    "классическое здание",
    "классический"
  ],
  "🏗": [
    "строительство зданий",
    "строительство"
  ],
  "🏘": [
    "дома"
  ],
  "🏚": [
    "заброшенный дом",
    "заброшенный",
    "дом"
  ],
  "⛩": [
    "синтоистский храм",
    "религия",
    "синтоистский",
    "святыня"
  ],
  "🏙": [
    "городской пейзаж",
    "город"
  ],
  "♨": [
    "горячие источники",
    "горячий",
    "горячие источники",
    "пружины",
    "пропаривание"
  ],
  "🏎": [
    "гоночный автомобиль",
    "машина",
    "гоночный"
  ],
  "🏍": [
    "мотоцикл",
    "гоночный"
  ],
  "🛣": [
    "автомагистраль",
    "шоссе",
    "дорога"
  ],
  "🛤": [
    "железнодорожный путь",
    "железнодорожный",
    "поезд"
  ],
  "🛢": [
    "масляный барабан",
    "барабан",
    "масло"
  ],
  "🛳": [
    "пассажирское судно",
    "пассажир",
    "корабль"
  ],
  "⛴": [
    "паром",
    "лодка",
    "пассажир"
  ],
  "🛥": [
    "моторная лодка",
    "лодка",
    "моторная лодка"
  ],
  "✈": [
    "самолет",
    "самолет"
  ],
  "🛩": [
    "маленький самолет",
    "самолет",
    "самолет"
  ],
  "🛰": [
    "спутник",
    "пространство"
  ],
  "🛎": [
    "звонок посыльного",
    "колокол",
    "посыльный",
    "отель"
  ],
  "⏱": [
    "секундомер",
    "часы"
  ],
  "⏲": [
    "часы с таймером",
    "часы",
    "таймер"
  ],
  "🕰": [
    "часы на каминной полке",
    "часы"
  ],
  "🌡": [
    "термометр",
    "погода"
  ],
  "☀": [
    "солнце",
    "яркий",
    "лучи",
    "солнечный"
  ],
  "☁": [
    "облако",
    "погода"
  ],
  "⛈": [
    "облако с молнией и дождем",
    "облако",
    "дождь",
    "гром"
  ],
  "🌤": [
    "солнце за небольшим облаком",
    "облако",
    "солнце"
  ],
  "🌥": [
    "солнце за большим облаком",
    "облако",
    "солнце"
  ],
  "🌦": [
    "солнце за дождевой тучей",
    "облако",
    "дождь",
    "солнце"
  ],
  "🌧": [
    "облако с дождем",
    "облако",
    "дождь"
  ],
  "🌨": [
    "облако со снегом",
    "облако",
    "холодный",
    "снег"
  ],
  "🌩": [
    "облако с молнией",
    "облако",
    "молния"
  ],
  "🌪": [
    "торнадо",
    "облако",
    "вихрь"
  ],
  "🌫": [
    "туман",
    "облако"
  ],
  "🌬": [
    "встречный ветер",
    "дуть",
    "облако",
    "лицо",
    "ветер"
  ],
  "☂": [
    "зонтик",
    "одежда",
    "дождь"
  ],
  "⛱": [
    "зонт на земле",
    "дождь",
    "солнце",
    "зонтик"
  ],
  "❄": [
    "снежинка",
    "холодный",
    "снег"
  ],
  "☃": [
    "снеговик",
    "холодный",
    "снег"
  ],
  "☄": [
    "комета",
    "пространство"
  ],
  "🎗": [
    "лента напоминания",
    "празднование",
    "напоминание",
    "лента"
  ],
  "🎟": [
    "входные билеты",
    "вход",
    "билет"
  ],
  "🎖": [
    "военная медаль",
    "празднование",
    "медаль",
    "военный"
  ],
  "⛸": [
    "катание на коньках",
    "лед",
    "кататься на коньках"
  ],
  "🕹": [
    "джойстик",
    "игра",
    "видеоигра"
  ],
  "♠": [
    "костюм с лопатой",
    "карта",
    "игра"
  ],
  "♥": [
    "костюм в форме сердца",
    "карта",
    "игра"
  ],
  "♦": [
    "бриллиантовый костюм",
    "карта",
    "игра"
  ],
  "♣": [
    "клубный костюм",
    "карта",
    "игра"
  ],
  "♟": [
    "шахматная пешка",
    "шахматы",
    "простак",
    "расходуемый материал"
  ],
  "🖼": [
    "фотография в рамке",
    "искусство",
    "рамка",
    "музей",
    "картина",
    "изображение"
  ],
  "🕶": [
    "солнцезащитные очки",
    "темный",
    "глаз",
    "очки",
    "очки"
  ],
  "🛍": [
    "хозяйственные сумки",
    "сумка",
    "отель",
    "поход по магазинам"
  ],
  "⛑": [
    "шлем спасателя",
    "помощь",
    "пересекать",
    "лицо",
    "имел",
    "шлем"
  ],
  "🎙": [
    "студийный микрофон",
    "микрофон",
    "микрофон",
    "музыка",
    "студия"
  ],
  "🎚": [
    "ползунок уровня",
    "уровень",
    "музыка",
    "ползунок"
  ],
  "🎛": [
    "ручки управления",
    "контроль",
    "ручки",
    "музыка"
  ],
  "☎": [
    "телефон",
    "телефон"
  ],
  "🖥": [
    "настольный компьютер",
    "компьютер",
    "рабочий стол"
  ],
  "🖨": [
    "принтер",
    "компьютер"
  ],
  "⌨": [
    "клавиатура",
    "компьютер"
  ],
  "🖱": [
    "компьютерная мышь",
    "компьютер"
  ],
  "🖲": [
    "трекбол",
    "компьютер"
  ],
  "🎞": [
    "кадры из фильма",
    "кинотеатр",
    "фильм",
    "кадры",
    "кино"
  ],
  "📽": [
    "кинопроектор",
    "кинотеатр",
    "фильм",
    "кино",
    "проектор",
    "видео"
  ],
  "🕯": [
    "свеча",
    "свет"
  ],
  "🗞": [
    "свернутая в рулон газета",
    "новости",
    "газета",
    "бумага",
    "прокат"
  ],
  "🏷": [
    "этикетка"
  ],
  "✉": [
    "конверт",
    "электронная почта",
    "письмо"
  ],
  "🗳": [
    "урна для голосования с бюллетенем для голосования",
    "голосование",
    "коробка"
  ],
  "✏": [
    "карандаш"
  ],
  "✒": [
    "черный наконечник",
    "перо",
    "ручка"
  ],
  "🖋": [
    "авторучка",
    "фонтан",
    "ручка"
  ],
  "🖊": [
    "ручка",
    "шариковая ручка"
  ],
  "🖌": [
    "кисть для рисования",
    "картина"
  ],
  "🖍": [
    "цветной карандаш"
  ],
  "🗂": [
    "разделители картотеки",
    "карта",
    "разделители",
    "индекс"
  ],
  "🗒": [
    "блокнот на спирали",
    "записка",
    "подушечка",
    "спиральный"
  ],
  "🗓": [
    "спиральный календарь",
    "календарь",
    "подушечка",
    "спиральный"
  ],
  "🖇": [
    "связанные скрепки для бумаги",
    "ссылка",
    "скрепка для бумаг"
  ],
  "✂": [
    "ножницы",
    "резка",
    "инструмент"
  ],
  "🗃": [
    "коробка для картотеки",
    "коробка",
    "карта",
    "файл"
  ],
  "🗄": [
    "картотечный шкаф",
    "кабинет",
    "файл",
    "подача"
  ],
  "🗑": [
    "корзина для мусора"
  ],
  "🗝": [
    "старый ключ",
    "ключ",
    "ключ",
    "замок",
    "старый"
  ],
  "⛏": [
    "выбирать",
    "добыча полезных ископаемых",
    "инструмент"
  ],
  "⚒": [
    "молоток и кирка",
    "молоток",
    "выбирать",
    "инструмент"
  ],
  "🛠": [
    "молоток и гаечный ключ",
    "молоток",
    "гаечный ключ",
    "инструмент",
    "гаечный ключ"
  ],
  "🗡": [
    "кинжал",
    "нож",
    "оружие"
  ],
  "⚔": [
    "скрещенные мечи",
    "скрещенный",
    "мечи",
    "оружие"
  ],
  "🛡": [
    "щит",
    "оружие"
  ],
  "⚙": [
    "механизм",
    "зубец",
    "зубчатое колесо",
    "инструмент"
  ],
  "🗜": [
    "зажим",
    "сжимать",
    "инструмент",
    "порок"
  ],
  "⚖": [
    "балансовая шкала",
    "баланс",
    "справедливость",
    "весы",
    "масштаб",
    "зодиак"
  ],
  "⛓": [
    "цепи",
    "цепь"
  ],
  "⚗": [
    "перегонный куб",
    "химия",
    "инструмент"
  ],
  "🛏": [
    "кровать",
    "отель",
    "спать"
  ],
  "🛋": [
    "кушетка и лампа",
    "диван",
    "отель",
    "лампа"
  ],
  "⚰": [
    "гроб",
    "смерть"
  ],
  "⚱": [
    "погребальная урна",
    "пепел",
    "смерть",
    "похороны",
    "урна"
  ],
  "⚠": [
    "предупреждение"
  ],
  "☢": [
    "радиоактивный",
    "знак"
  ],
  "☣": [
    "биологическая опасность",
    "знак"
  ],
  "⬆": [
    "стрелка вверх",
    "стрела",
    "кардинальный",
    "направление",
    "север"
  ],
  "↗": [
    "стрелка вверх вправо",
    "стрела",
    "направление",
    "межкардиальный",
    "северо-восток"
  ],
  "➡": [
    "стрелка вправо",
    "стрела",
    "кардинальный",
    "направление",
    "восток"
  ],
  "↘": [
    "стрелка вниз вправо",
    "стрела",
    "направление",
    "межкардиальный",
    "юго-восток"
  ],
  "⬇": [
    "стрелка вниз",
    "стрела",
    "кардинальный",
    "направление",
    "вниз",
    "юг"
  ],
  "↙": [
    "стрелка влево вниз",
    "стрела",
    "направление",
    "межкардиальный",
    "юго-запад"
  ],
  "⬅": [
    "стрелка влево",
    "стрела",
    "кардинальный",
    "направление",
    "запад"
  ],
  "↖": [
    "стрелка влево вверх",
    "стрела",
    "направление",
    "межкардиальный",
    "северо-запад"
  ],
  "↕": [
    "стрелка вверх вниз",
    "стрела"
  ],
  "↩": [
    "стрелка вправо, изгибающаяся влево",
    "стрела"
  ],
  "↪": [
    "стрелка влево, изгибающаяся вправо",
    "стрела"
  ],
  "⤴": [
    "стрелка вправо, изгибающаяся вверх",
    "стрела"
  ],
  "⤵": [
    "стрелка вправо, изгибающаяся вниз",
    "стрела",
    "вниз"
  ],
  "⚛": [
    "символ атома",
    "атеист",
    "атом"
  ],
  "🕉": [
    "ом",
    "индуистский",
    "религия"
  ],
  "✡": [
    "звезда Давида",
    "дэвид",
    "еврей",
    "иудейский",
    "религия",
    "звезда"
  ],
  "☸": [
    "колесо дхармы",
    "буддийский",
    "дхарма",
    "религия",
    "колесо"
  ],
  "☯": [
    "инь-ян",
    "религия",
    "Я",
    "даосский",
    "тот",
    "инь"
  ],
  "✝": [
    "латинский крест",
    "христианин",
    "пересекать",
    "религия"
  ],
  "☦": [
    "православный крест",
    "христианин",
    "пересекать",
    "религия"
  ],
  "☪": [
    "звезда и полумесяц",
    "ислам",
    "мусульманин",
    "религия"
  ],
  "☮": [
    "символ мира",
    "мир"
  ],
  "⏭": [
    "кнопка следующего трека",
    "стрела",
    "следующая сцена",
    "следующий трек",
    "треугольник"
  ],
  "⏯": [
    "кнопка воспроизведения или паузы",
    "стрела",
    "пауза",
    "играть",
    "право",
    "треугольник"
  ],
  "⏮": [
    "кнопка последнего трека",
    "стрела",
    "предыдущая сцена",
    "предыдущий трек",
    "треугольник"
  ],
  "⏸": [
    "кнопка паузы",
    "бар",
    "двойной",
    "пауза",
    "вертикальный"
  ],
  "⏹": [
    "кнопка остановки",
    "площадь",
    "остановка"
  ],
  "⏺": [
    "кнопка записи",
    "круг",
    "запись"
  ],
  "⏏": [
    "кнопка извлечения",
    "выбрасывать"
  ],
  "♀": [
    "женский знак",
    "женщина"
  ],
  "♂": [
    "мужской знак",
    "человек"
  ],
  "⚧": [
    "символ трансгендера",
    "трансгендер"
  ],
  "✖": [
    "умножать",
    "отменять",
    "умножение",
    "знак",
    "x",
    "×"
  ],
  "♾": [
    "бесконечность",
    "навсегда",
    "неограниченный",
    "универсальный"
  ],
  "‼": [
    "двойной восклицательный знак",
    "!",
    "!!",
    "восклицание-восклицание",
    "восклицание",
    "отметка"
  ],
  "⁉": [
    "восклицательный знак вопроса",
    "!",
    "!?",
    "?",
    "восклицание",
    "интербанг",
    "отметка",
    "пунктуация",
    "вопрос"
  ],
  "〰": [
    "волнистая черта",
    "тире",
    "пунктуация",
    "волнистый"
  ],
  "⚕": [
    "медицинский символ",
    "асклепий",
    "препарат",
    "персонал"
  ],
  "♻": [
    "символ утилизации",
    "перерабатывать"
  ],
  "⚜": [
    "геральдическая лилия"
  ],
  "☑": [
    "установите флажок с отметкой",
    "коробка",
    "проверять",
    "✓"
  ],
  "✔": [
    "отметьте галочкой",
    "проверять",
    "отметка",
    "✓"
  ],
  "〽": [
    "метка чередования деталей",
    "отметка",
    "часть"
  ],
  "✳": [
    "звездочка с восемью спицами",
    "*",
    "звездочка"
  ],
  "✴": [
    "восьмиконечная звезда",
    "*",
    "звезда"
  ],
  "❇": [
    "сияние",
    "*"
  ],
  "©": [
    "авторское право",
    "c"
  ],
  "®": [
    "зарегистрированный",
    "r"
  ],
  "🅰": [
    "пуговица (группа крови)",
    "a",
    "группа крови"
  ],
  "🅱": [
    "кнопка b (группа крови)",
    "b",
    "группа крови"
  ],
  "ℹ": [
    "информация",
    "i"
  ],
  "Ⓜ": [
    "обведенный кружком m",
    "круг",
    "m"
  ],
  "🅾": [
    "кнопка o (группа крови)",
    "группа крови",
    "o"
  ],
  "🅿": [
    "кнопка p",
    "парковка"
  ],
  "🈂": [
    "японская кнопка “плата за обслуживание”",
    "японский",
    "катакана",
    "“плата за обслуживание”",
    "Услуга"
  ],
  "🈷": [
    "японская кнопка “ежемесячная сумма”",
    "иероглиф",
    "японский",
    "“ежемесячная сумма”",
    "луна"
  ],
  "㊗": [
    "японская кнопка “поздравления”",
    "иероглиф",
    "японский",
    "“поздравляю”",
    "желать"
  ],
  "㊙": [
    "японская кнопка “секрет”",
    "иероглиф",
    "японский",
    "“секрет”",
    "секрет"
  ],
  "◼": [
    "черный средний квадрат",
    "геометрический",
    "площадь"
  ],
  "◻": [
    "белый средний квадрат",
    "геометрический",
    "площадь"
  ],
  "▪": [
    "черный маленький квадратик",
    "геометрический",
    "площадь"
  ],
  "▫": [
    "белый маленький квадратик",
    "геометрический",
    "площадь"
  ],
  "🏳": [
    "белый флаг",
    "машущий"
  ]
};


